[
  {
    "title": "หลุมฝังศพมูลฐานแบบหนึ่งของชาวอียิปต์โบราณ สร้างเป็นรูปแท่งสี่เหลี่ยมผืนผ้า",
    "image": "image-1-1.png"
  },
  {
    "title": "หลุมฝังศพพัฒนามาจากมาสตาบา ทำให้มาสตาบามีขนาดใหญ่โตขึ้น โดยการสร้างให้ซ้อนขึ้นไปเป็นชั้น",
    "image": "image-1-2.png"
  },
  {
    "title": "ประติมากรรมตั้งอิสระ รักษาความเป็นมวลของแท่งหินมีลักษณะเป็นรูปทรงปิด",
    "image": "image-1-3.png"
  },
  {
    "title": "ประติมากรรมอียิปต์โบราณจำลองรูปร่างมนุษย์ออกมาเป็นรูปทรงตามประเพณีนิยม ไม่แสดงวัย เส้นขอบคมชัด  มีท่าทางหลากหลาย",
    "image": "image-1-4.png"
  },
  {
    "title": "การสร้างสุสานโดยวิธีแกะสลักหินหน้าผาตามหุบเขา",
    "image": "image-1-5.png"
  },
  {
    "title": "ประติมากรรมไม้ตัวแทนของข้าทาสบริวารให้ตามไปปรนนิบัติรับใช้ผู้ตาย (กษัตริย์)",
    "image": "image-1-6.png"
  },
  {
    "title": "วิหารพิธีศพ และวิหารเทพเจ้าในสมัยอาณาจักรใหม่",
    "image": "image-1-7.png"
  },
  {
    "title": "ประติมากรรมรูปนูนจมพื้น การแกะสลักบนฝาผนังเป็นเส้นรอบนอกรูปต่างๆ ลงไปก่อน แล้วจึงแกะรายละเอียดภายในรูปทรงเพิ่มลงไป",
    "image": "image-1-8.png"
  },
  {
    "title": "ประติมากรรมรัชสมัยพระเจ้าอะเกนาตัน เน้นริมฝีปากหนา กรามย้อย คอยาว และพุงพลุ้ย ",
    "image": "image-1-9.png"
  },
  {
    "title": "Hypostyle Hall หัวเสาของอียิปต์ มีทั้งแบบบัวตูม และบัวบาน ",
    "image": "image-1-10.png"
  },
  {
    "title": "จิตรกรรมอียิปต์ สมัยอาณาจักรใหม่ จิตรกรวาดเฉพาะท่าทางซึ่งจัดขึ้นเองอย่างเป็นธรรมชาติ นุ่มนวล และมีชีวิตชีวา",
    "image": "image-1-11.png"
  },
  {
    "title": "ประติมากรรมแสดงการผสมผสานระหว่างความเหมือนจริงกับรูปแบบประเพณีนิยม นับเป็นต้นแบบของ Cosmetic Art",
    "image": "image-1-12.png"
  },
  {
    "title": "Kouros ประติมากรรมรูปชายเปลือยกาย มักยืนหน้าตรง ข้อต่อต่างๆจะแข็งทื่อ และทรงผมเป็นแบบสมมาตร คล้ายกับงานประติมากรรมอียิปต์ในแบบของฟาโรห์ แต่ยุคนี้เริ่มมีการเน้นกล้ามเนื้อต่างๆ",
    "image": "image-1-13.png"
  },
  {
    "title": "งานประติมากรรมผู้หญิง เรียกว่า โกไร หรือ โกเร มีรายละเอียดเหมือนคนมากขึ้น และมีรอยยิ้มปรากฏตรงมุมปากอย่างเป็นธรรมชาติ เรียกว่า ยิ้มอาร์คาอิก",
    "image": "image-1-14.png"
  },
  {
    "title": "จิตรกรรมแจกันแบบ ตัวรูปดำ (Black Figures)",
    "image": "image-1-15.png"
  },
  {
    "title": "จิตรกรรมแจกันแบบ ตัวรูปแดง (Red Figures)",
    "image": "image-1-16.png"
  },
  {
    "title": "The Parthenon วิหารพาร์เทนอน กรุงเอเธนส์ เป็นอาคารแบบสถาปัตย์โดริก",
    "image": "image-1-17.png"
  },
  {
    "title": "The Propylea สถาปัตย์แบบโดริก ปรับขยายระยะห่างระหว่างเสาตรงกลางให้กว้าง",
    "image": "image-1-18.png"
  },
  {
    "title": "วิหารอเธนา ไนเก แบบสถาปัตย์ไอโอนิก ลำเสาแบบไอโอนิก",
    "image": "image-1-19.png"
  },
  {
    "title": "Tholos วิหารทรงกลม",
    "image": "image-1-20.png"
  },
  {
    "title": "The Erechtheum",
    "image": "image-1-21.png"
  },
  {
    "title": "หัวเสาแบบคอรินเทียน (Corinthian)",
    "image": "image-1-22.png"
  },
  {
    "title": "ประติมากรรมกรีกยุคคลาสิคตอนต้น จัดวางการทรงตัวในท่าที่สมดุล การทรงตัวในท่าที่สมดุลนี้ ได้เป็นต้นแบบของประติมากรรมโรมันในเวลาต่อมา",
    "image": "image-1-23.png"
  },
  {
    "title": "อนุเสาวรีย์รำลึก สถาปัตยกรรมแห่งแรกที่นำหัวเสาแบบโครินเทียนมาใช้ภายนอกอาคาร",
    "image": "image-1-24.png"
  },
  {
    "title": "ประติมากรรมกรีกยุคคลาสิคตอนปลายพัฒนาให้มีความรู้สึกเป็นเนื้อหนังมนุษย์ ",
    "image": "image-1-25.png"
  },
  {
    "title": "สถาปัตยกรรมยุคเฮเลนนิสติก มีการสร้างวิหารแบบไอโอนิกให้เด่นบนฐานสูง",
    "image": "image-1-26.png"
  },
  {
    "title": "ประติมากรรมกรีกยุคเฮเลนนิสติก (The Hellenistic Period) แสดงการจัดองค์ประกอบในแบบพีระมิด (Pyramidal Composition) ",
    "image": "image-1-27.png"
  },
  {
    "title": "รูปปั้นผู้บาดเจ็บจากสงคราม (The Hellenistic Period)",
    "image": "image-1-28.png"
  },
  {
    "title": "รูปปั้นพ่อและลูกชายที่กำลังถูกงูรัด ประติมากรรมกรีกยุคเฮเลนนิสติก (The Hellenistic Period)",
    "image": "image-1-29.png"
  },
  {
    "title": "Nike of Samothrace งานประติมากรรมชิ้นสำคัญในยุคนี้ ที่ดูมีชีวิตชีวา มีพลัง สง่างามในดุลยภาพ",
    "image": "image-1-30.png"
  },
  {
    "title": "หีบศพที่ทำจากหิน ฝาโลงเป็นประติมากรรมที่คล้าย Kouros ของกรีก",
    "image": "image-1-31.png"
  },
  {
    "title": "จิตรกรรมอีทรัสกัน แสดงชีวิตที่รื่นเริงฟุ่มเฟือย",
    "image": "image-1-32.png"
  },
  {
    "title": "ประติมากรรมรูปคนของโรมัน แสดงให้เห็นความพยายามของประติมากรที่จะบันทึกลักษณะเฉพาะของคนต้นแบบไว้ในงานประติมากรรม",
    "image": "image-1-33.png"
  },
  {
    "title": "สะพานส่งน้ำ เป็นทางส่งน้ำจากภูเขาสู่เมือง ก่อสร้างด้วยอิฐก่อสูงเป็นทางหลังคาโค้ง\r",
    "image": "image-1-34.png"
  },
  {
    "title": "จิตรกรรมฝาผนังแสดงความลึกที่แสดงด้วยทัศนมิติเชิงเส้น (Plane) ที่จิตรกรสร้างขึ้นเอง",
    "image": "image-1-35.png"
  },
  {
    "title": "Equestrian statue of Marcus Aurelius ประติมากรรมต้นแบบพระบรมรูปทรงม้าของไทย",
    "image": "image-1-36.png"
  },
  {
    "title": "สนามกีฬา เป็นการนำเอาโครงสร้างวงโค้ง (Arch) มาต่อๆกันเป็นวงรี",
    "image": "image-1-37.png"
  },
  {
    "title": "ประตูชัย ช่องตรงกลางจะกว้างกว่าช่องข้างๆ ทั้งสอง ซึ่งเป็นลักษณะการจัดวางองค์ประกอบทางสถาปัตยกรรม (Architectural Composition)",
    "image": "image-1-38.png"
  },
  {
    "title": "The Pantheon อาคารทรงกลม มีหลังคาทรงกลมมีช่องเปิดเพื่อให้แสงสว่างเข้าสู่อาคาร ภายในมีโถงขนาดใหญ่",
    "image": "image-1-39.png"
  },
  {
    "title": "ประติมากรรมรูปเหมือนยุคจักรวรรดิโรมันตอนปลาย มีนัยน์ตาเบิกกว้างและแสดงท่าทางครุ่นคิด ฝีมือการแกะสลักหยาบ กระทำพอรวบรัดเท่านั้น ",
    "image": "image-1-40.png"
  }
]
