[
  {
    "title": "The Mourning of Christ, c.1305 วาดโดยจ๊อตโต (Giotto)",
    "image": "image-3-1.png"
  },
  {
    "title": "The Holy Trinity, fresco, 1428 วาดโดยมาซัชโช (Masaccio) นำหลักทัศนียวิทยามาใช้ในการจัดวางองค์ประกอบของภาพให้มีจุดนำสายตา",
    "image": "image-3-2.png"
  },
  {
    "title": "“การจ่ายเงินบรรณาการ” วาดโดยมาซัชโช ด้วยวิธีเฟรสโก อยู่ที่วัดซานมารีอา เดลคาร์มิเน เมืองฟลอเรนซ์",
    "image": "image-3-3.png"
  },
  {
    "title": "“อาดัมกับอีฟถูกขับไล่ออกจากสวนสวรรค์” หรือ “การขับไล่ออกจากสวนอีเดน” วาดโดยมาซัชโช",
    "image": "image-3-4.png"
  },
  {
    "title": "“แม่พระมาดอนนาพระบุตรและนางฟ้า” วาดโดยฟรา ฟิลิปโป ลิปปิ (Fra Filippo Lippi)โดยใช้เส้นได้อย่างมีชีวิตชีวา ช่วยให้เกิดมิติตื้นลึกได้โดยพึ่งแสงสว่างมาช่วยเพียงเล็กน้อย",
    "image": "image-3-5.png"
  },
  {
    "title": "“การประกาศศาสนา” วาดโดยฟรา อันเจลิโก (Fra Angelico)ลักษณะเส้นที่แข็งทื่อ แต่มีการแสดงออกอย่างซื่อบริสุทธิ์ไร้เดียงสา ",
    "image": "image-3-6.png"
  },
  {
    "title": "The Birth of Venus, c.1482 วาดโดยบอตติเชลลี (Botticelli)",
    "image": "image-3-7.png"
  },
  {
    "title": "The Death Christ, c.1501 วาดโดยมันเตนญา (Mantegna)มักวาดภาพในมุมมองจากตำแหน่งที่ดูแปลกตา",
    "image": "image-3-8.png"
  },
  {
    "title": "อันเดรอา มันเตนญา (Andrea Mantegna)นิยมนำประวัติศาสตร์เรื่องราวเก่าในอดีตของกรีซและโรมันมาฟื้นฟูในรูปขององค์ประกอบแบบใหม่",
    "image": "image-3-9.png"
  },
  {
    "title": "The betrothal of the Arnolfini. วาดโดยแจน แวน อิค (Jan van Eyck)",
    "image": "image-3-10.png"
  },
  {
    "title": "The Battle of San Romano วาดโดยเปาโล อุชเชลโล (Paolo Uccello) ม้าและคนเหมือนไม้ คล้ายของเล่น คล้ายการแสดงหุ่นชัก",
    "image": "image-3-11.png"
  },
  {
    "title": "“ประตูสวรรค์” ด้านทิศตะวันออกของสถานที่เจิมน้ำมนต์ วัดฟลอเรนซ์ ผลงานของกิแบร์ตี ",
    "image": "image-3-12.png"
  },
  {
    "title": "“การพบกันระหว่างพระเจ้าโซโลมอนกับพระนางชีบา” ประติมากรรมบางส่วนจากบานประตู ผลงานชิ้นที่สองของกิแบร์ตี ",
    "image": "image-3-13.png"
  },
  {
    "title": "รูปหล่อโลหะสำริด , David, c.1430-32 ปั้นโดยโดนาเตลโล (Donatelo)",
    "image": "image-3-14.png"
  },
  {
    "title": "ประติมากรรมหินอ่อนชื่อ“เซนต์จอร์จ” ปั้นโดยโดนาเตลโล (Donatelo)",
    "image": "image-3-15.png"
  },
  {
    "title": "ประติมากรรมโลหะรูปคนขี่ม้า “นายพลอีราสโมดา นาร์นี” ปั้นโดยโดนาเตลโล (Donatelo)",
    "image": "image-3-16.png"
  },
  {
    "title": "รูปสลักไม้ “เซนต์แมกดาเลน” ปั้นโดยโดนาเตลโล (Donatelo) เต็มไปด้วยอารมณ์การแสดงออกอันรุนแรง หลีกหนีความงามและความสง่าที่เป็นหัวใจในศิลปกรรมคลาสสิก",
    "image": "image-3-17.png"
  },
  {
    "title": "โดมใหญ่ของโบสถ์วัดฟลอเรนซ์ ออกแบบโดยฟิลิปโป บรูเนลเลสกี (Fillippo di Ser Brunelleschi)",
    "image": "image-3-18.png"
  },
  {
    "title": "ระเบียงวิหารออกแบบโดยฟิลิปโป บรูเนลเลสกี (Fillippo di Ser Brunelleschi) ใช้วิทยาการโรมันโดยใช้เสาคอรินเทียนของกรีก ",
    "image": "image-3-19.png"
  },
  {
    "title": "Cappella Pazzi โบสถ์ซึ่งออกแบบโดยบลูเนลเลสกี แสดงให้เห็นถึงการศึกษาค้นคว้าจากซากของเก่าแก่โบราณ และอาคารอย่างวิหารแพนธีออน (Pantheon)",
    "image": "image-3-20.png"
  },
  {
    "title": "วัดซานอันเดรอา เมืองแมนทัว ออกแบบโดยเลออน บาติสตา อัลแบร์ตี (Leon Batista Alberti) โบสถ์หลังนี้ได้รับแนวคิดจากประตูชัยที่นำมาปรับเป็นอาคาร",
    "image": "image-3-21.png"
  },
  {
    "title": "“การประกาศพระศาสนา” (The Annunciation) วาดโดยลีโอนาร์โด ดาวินชี (Lenardo da Vinci)",
    "image": "image-3-22.png"
  },
  {
    "title": "“แม่พระบนแท่นหิน” (Virgin on the Rocks) วาดโดยลีโอนาร์โด ดาวินชี (Lenardo da Vinci)",
    "image": "image-3-23.png"
  },
  {
    "title": "ภาพพระกายาหารมื้อสุดท้าย (The Last Supper) วาดโดยลีโอนาร์โด ดาวินชี (Lenardo da Vinci)",
    "image": "image-3-24.png"
  },
  {
    "title": "ภาพใบหน้าคนที่วาดด้วยเทคนิคกรรมวิธีพิเศษเฉพาะตัวของเลโอนาร์โดที่คิดค้นขึ้นเรียกว่าสฟูมาโต (Sfumato) เส้นขอบที่เบลอ และสีที่กลมกลืนทำให้รูปทรงผสมผสานกัน",
    "image": "image-3-25.png"
  },
  {
    "title": "St. John the Baptist วาดโดยลีโอนาร์โด ดาวินชี (Lenardo da Vinci)การผสมผสานระหว่างบุคลิกของชายและหญิง ",
    "image": "image-3-26.png"
  },
  {
    "title": "Anatomical studies ของลีโอนาร์โด ดาวินชี (Lenardo da Vinci)",
    "image": "image-3-27.png"
  },
  {
    "title": "The Creation of Adam. จิตรกรรมบนเพดานหอสวดมนต์ซิสติเน (the Sistine Chapel) ผลงานของไมเคิลแอนเจโล (Michelangelo)",
    "image": "image-3-28.png"
  },
  {
    "title": "“ปิเอตา” รูปปั้นพระแม่มารีอุ้มพระเยซูหลังจากที่ถูกตรึงกางเขน ปั้นโดยไมเคิลแอนเจโล (Michelangelo)",
    "image": "image-3-29.png"
  },
  {
    "title": "รูปปั้นเดวิด ผลงานของไมเคิลแอนเจโล (Michelangelo)",
    "image": "image-3-30.png"
  },
  {
    "title": "รูปปั้น “ทาสผู้ถูกจองจำ” ผลงานของไมเคิลแอนเจโล (Michelangelo)",
    "image": "image-3-31.png"
  },
  {
    "title": "จิตรกรรมบนเพดานหอสวดมนต์ซิสติเน (Sistine Chapel)ผลงานของไมเคิลแอนเจโล (Michelangelo)",
    "image": "image-3-32.png"
  },
  {
    "title": "“การตัดสินครั้งสุดท้าย” แสดงออกถึงความดิ้นรนของชีวิตอันทุกข์ยาก ไมเคิลแอนเจโลถ่ายทอดทัศนะของผู้มองโลกในแง่ร้าย มองเห็นชีวิตทุกชีวิตเต็มไปด้วยบาป",
    "image": "image-3-33.png"
  },
  {
    "title": "โดมของโบสถ์เซนต์ปีเตอร์ ออกแบบโดยไมเคิลแอนเจโล (Michelangelo)",
    "image": "image-3-34.png"
  },
  {
    "title": "“แม่พระมาดอนนาแห่งท้องทุ่ง” วาดโดยราฟาเอล (Raphael)",
    "image": "image-3-35.png"
  },
  {
    "title": "“สำนักนักปราชญ์แห่งเอเธนส์” (The School of Athens) แสดงถึงเหล่านักปรัชญา กวี ศิลปินนักคิดและนักวิทยาศาสตร์คนสำคัญของกรีก วาดโดยราฟาเอล (Raphael)",
    "image": "image-36.png"
  },
  {
    "title": "ภาพราฟาเอล",
    "image": "image-3-37.png"
  },
  {
    "title": "“สันตะปาปาจูลิอุสที่ 2” วาดโดยราฟาเอล (Raphael)",
    "image": "image-3-38.png"
  },
  {
    "title": "จิตรกรรมเรเนอซองค์ในยุโรปเหนือประดับแท่นบูชาแบบ 3 บาน ซึ่งนิยมทำภาพประดับแท่นบูชาไว้ในโบสถ์ พ่อค้าเป็นผู้ว่าจ้าง มีการใส่หน้าคนบริจาคเข้าไปด้วย",
    "image": "image-3-39.png"
  },
  {
    "title": "The Assumption of the Virgin ผลงานของ Titan จัดองค์ประกอบใน 3 ระยะ จุดสนใจอยู่ตรงกลาง มองแล้วยังเป็นสามเหลี่ยมอยู่ ตรงกลางเป็นจุดมืดดูแล้วว่าภาพตรงกลางเลือนหายไป โดดเด่นเรื่องการใช้สีสดและหลากหลาย ",
    "image": "image-3-40.png"
  }
]
