[
  {
    "title": "อาคารชนิดตามยาว จากประตูทางเข้าจะต้องเดินผ่านลานโถงกลางโล่ง แล้วเข้าสู่ห้องพักหน้าห้องโถง ณ ที่นั้นสามารถมองเห็นแท่นบูชาซึ่งอยู่ ณ ที่ไกลสุดของห้องโถง",
    "image": "image-2-1.png"
  },
  {
    "title": "อาคารชนิดศูนย์กลาง ใช้สำหรับเป็นสถูปสถานของผู้ถูกฆ่าด้วยเรื่องศาสนา ต่อมาใช้เป็นโบสถ์",
    "image": "image-2-2.png"
  },
  {
    "title": "ภาพประกอบในหนังสือเขียนของชาวคริสเตียนยุคแรก มีลักษณะเป็นรูปแบนๆ เน้นในเชิงสัญลักษณ์",
    "image": "image-2-3.png"
  },
  {
    "title": "ภาพประดับหินสี มีวิธีการเขียนท่าทางคนที่ซับซ้อนและดูเป็นธรรมชาติ มีนัยน์ตาเบิกกว้างและเหมือนกลอกอยู่ในเบ้าตา มือที่กำลังเคลื่อนไหว เน้นให้มีขนาดใหญ่กว่าปกติ",
    "image": "image-2-4.png"
  },
  {
    "title": "จิตรกรรมไบแซนไทน์ มีลักษณะเด่นที่รูปหน้าและจมูกยาว ริมฝีปากบาง มีขอบเส้นรอบรูปชัดเจน แบน และตกแต่งอยู่บนพื้นหลังสีทอง",
    "image": "image-2-5.png"
  },
  {
    "title": "ศิลปะเมดิวัล (Medieval Art) หัวเรือรูปหัวสัตว์ทำจากไม้ ใช้รูปทรงเรขาคณิตสร้างลวดลายแบบ Animal Style",
    "image": "image-2-6.png"
  },
  {
    "title": "หน้าต่างแบบล้อเกวียนของสถาปัตยกรรมโรมันเนสก์",
    "image": "image-2-7.png"
  },
  {
    "title": "หอเอนเมืองปิซา สถาปัตยกรรมโรมันเนสก์ เป็นหอระฆังความสูงประมาณ 150 ฟุต",
    "image": "image-2-8.png"
  },
  {
    "title": "หอคอยแห่งลอนดอน (Tower of London)",
    "image": "image-2-9.png"
  },
  {
    "title": "วัดโนเตรอดามแห่งปารีส สถาปัตยกรรมกอธิก มีช่องหน้าต่างเจาะเป็นวงกลมขนาดใหญ่ วิวัฒนาการมาจากช่องหน้าต่างแบบล้อเกวียนของสมัยโรมันเนสก์",
    "image": "image-2-10.png"
  },
  {
    "title": "ทิมปานัม (Tympanum) ",
    "image": "image-2-11.png"
  },
  {
    "title": "การใช้ระบบโวลท์และอาร์ชโค้งปลายแหลม (Pointed Arch)",
    "image": "image-2-12.png"
  },
  {
    "title": "การประดับกระจกสีตามช่องหน้าต่างขนาดใหญ่ ที่เรียกว่าหน้าต่างดอกกุหลาบ (Rose Window)",
    "image": "image-2-13.png"
  },
  {
    "title": "เมื่อกำแพงต้องมีหน้าต่างที่เปิดได้กว้างเพื่อประดับกระจกสีทำให้บอบบางลง ภายนอกอาคารจึงมีค้ำยันก่อลอย (Flying Buttresses) พยุงป้องกันฝาผนังอาคารพังทลาย ",
    "image": "image-2-14.png"
  },
  {
    "title": "The Death of the Virgin ประติมากรรมแสดงเรื่องราวการตายของพระแม่ สาวกสิบสองคนอยู่รอบเตียงของเธอ",
    "image": "image-2-15.png"
  },
  {
    "title": "วัดชาร์ตร สถาปัตยกรรมกอธิกสมัยรุ่งเรือง มีลักษณะเด่นของสถาปัตยกรรมในยุคนี้คือหอคอยหรือหอระฆังหลังคาแหลมสูงเสียดฟ้า ทรวดทรงสูงสง่า",
    "image": "image-2-16.png"
  },
  {
    "title": "โบสถ์วัดแร็ง รวมเอาลักษณะสถาปัตยกรรมกอธิกสมัยรุ่งเรือง ที่เรียบง่าย ในลักษณะ Classical Style กับความหรูหราแบบวัดอาเมียง ลักษณะของรูปแบบหลังคาเกิดจากความต้องการให้โบสถ์สูงเท่าที่จะสูงได้ รูปทรงดูสง่างามสูงระหง และมีแสงสว่างเพียงพอ",
    "image": "image-2-17.png"
  },
  {
    "title": "ประติมากรรมกอธิก รูปคนเริ่มมีการแสดงอารมณ์ความรู้สึกและมีเรื่องราวที่น่าสนใจมากขึ้น ส่วนมากนิยมสร้างเกี่ยวกับแม่พระและนักบุญต่างๆ",
    "image": "image-2-18.png"
  },
  {
    "title": "สถาปัตยกรรมกอธิกสมัยสุดท้าย การใช้รูปทรงของลวดลาย ที่มีความโค้งสะบัดคล้ายกับเปลวไฟ",
    "image": "image-2-19.png"
  },
  {
    "title": "ประติมากรรมกอธิกสมัยปลาย มีการใช้ส่วนโค้งส่วนเว้าของรูปคนมากกว่าเดิม การบิดเอี้ยวตัวของคนสร้างขึ้นอย่างอ่อนหวานเป็นรูปตัวเอส (S) เหมือนการวางท่าของประติมากรรมกรีกสมัยคลาสสิก",
    "image": "image-2-20.png"
  }
]
