{
  "lessons": [
    {
      "title": "The Beginning of Art",
      "content": "วิชาประวัติศาสตร์ศิลป์ (Art History) เป็นความรู้มาตรฐานสากลที่นักเรียน นักศึกษาศิลปะทุกชาติทุกภาษาพึงเรียนรู้ เราไม่รู้ว่าศิลปะเริ่มต้นอย่างไรเหมือนกับที่ไม่รู้ว่าภาษาเกิดขึ้นมาได้อย่างไร ศิลปะ อาจหมายถึงกิจกรรม สร้างบ้าน วาดภาพ ทอผ้า ศิลปะอาจหมายถึง ความหรูหราที่อยู่ตามพิพิธภัณฑ์ นิทรรศการ แต่ความจริงแล้ว ศิลปินในอดีตไม่เคยคิดถึงเรื่องนี้ สถาปัตยกรรมที่สวยงามมักสร้างขึ้นจากความต้องการด้านประโยชน์ใช้สอยและความถูกต้อง เช่นเดียวกับจิตรกรรมและประติมากรรม การตัดสินว่าสวยไม่สวยชอบไม่ชอบจึงเป็นการตัดสินที่น่าสังเวช หากเราไม่ได้เข้าใจเจตนารมณ์ที่แท้จริงของการสร้างสรรค์นั้น การสำรวจเชิงประวัติศาสตร์ของศิลปกรรมจึงได้สะท้อนให้เห็นถึงวิวัฒนาการในแบบอย่างของศิลปะตะวันตก และแสดงให้เห็นถึงพัฒนาการ (a development) ของศิลปะสาขาต่างๆ โดยเน้นที่สาขาจิตรกรรม ประติมากรรม และสถาปัตยกรรม เป็นสำคัญ\n \rการค้นพบภาพเขียนบนผนังถ้ำ บางภาพวาดสัตว์ตายด้วยอาวุธ ได้แสดงให้เห็นถึงขนบโบราณตามความเชื่อสากลในเรื่องพลังอำนาจของการสร้างภาพตัวแทน ซึ่งนักล่าโบราณคิดว่าถ้าเขาแค่สร้างภาพของเหยื่อและบางทีทรมานมันด้วยหอกหรือขวานหิน สัตว์ตัวจริงก็จะพ่ายแพ้ต่ออำนาจของพวกเขา แล้วเราจะรู้ถึงวัตถุประสงค์ของงานเหล่านี้ได้อย่างไร ในเมื่อมันเกิดขึ้นเมื่อหมื่นกว่าปีที่แล้ว นักประวัติศาสตร์ศิลป์ได้อธิบายถึง ภาพตัวแทน (Representation)โดยสมมติว่า ถ้าเราเห็นภาพเพื่อน คนรู้จัก หรือคนที่รักเคารพ พระสงฆ์ พระพุทธรูป พระเจ้าอยู่หัว อยู่บนหน้าหนังสือพิมพ์ เราก็มักลังเลที่จะทำลายมันทิ้ง เพราะเกิดความคิดที่ไม่มีเหตุผลอยู่ในใจว่า ถ้าเราทำกับภาพนั้น มันก็เหมือนเราไม่เคารพคนในภาพ เรายังมีความคิดประหลาดแบบนี้ยังคงมีอยู่ท่ามกลางความทันสมัยแห่งวิทยาการและเทคโนโลยี แม่มดสร้างภาพศัตรูร่ายเวทมนต์เอาเข็มแทงหัวใจตุ๊กตา ชนพื้นเมืองปัจจุบันก็ยังสับสนอยู่ระหว่างสิ่งที่จริงกับสิ่งที่เป็นตัวแทน หรือมีกรณีที่ศิลปินชาวยุโรปเขาไปวาดภาพหมู่บ้านของชาวแอฟริกาผู้คนที่อาศัยอยู่ในนั้นก็ถามเขาด้วยความกังวลใจว่า ถ้าคุณนำภาพนี้ไปด้วย พวกเราจะไปอยู่ต่อไปได้อย่างไร หรือความเชื่อที่ว่าถ้าถ่ายภาพแล้ววิญญาณจะเข้าไปอยู่ในภาพนั้น หรือการปั้นรูปปั้นบุคคลหรืออนุสาวรีย์ก็เช่นกัน \n \rศิลปะที่ยิ่งใหญ่ต้องเป็นอย่างไร?                                                                                               กระบวนการคิดของคนดึกดำบรรพ์มักจะซับซ้อนกว่าที่เราคิด ทุกสิ่งที่สร้างเกิดขึ้นจากการคำนึงถึงประโยชน์ใช้สอย กระท่อมใช้หลบฝน ลม และแสงแดด และจิตวิญญาณที่สร้างธรรมชาติเหล่านั้น รูปบูชาที่สร้างขึ้นก็เพื่อป้องกันพวกเขาจากพลังอำนาจลึกลับในธรรมชาติ รูปภาพและรูปปั้นจึงใช้เป็นดั่งเวทมนต์คาถา เราไม่สามารถเข้าใจความแปลกประหลาดของการเริ่มต้นศิลปะ จนกว่าเราจะพยายามเข้าไปในความคิดของมนุษย์ดึกดำบรรพ์และค้นหาสิ่งที่เป็นประสบการณ์ที่ทำให้พวกเขาคิดสร้างสิ่งเหล่านี้\nที่มีใช่แค่ดูดี ดูสวยงามเท่านั้น ซึ่งเมื่อศึกษางานศิลปะในยุคโบราณอย่างงานไม้แกะสลัก หน้ากากของชนเผ่า จะทำให้เราได้เรียนรู้ว่างานศิลปะที่ยิ่งใหญ่ไม่จำเป็นต้องอยู่ที่ความยากในการสร้าง มิฉะนั้นแล้วคนสร้างเรือใบในขวดแก้วก็เป็นศิลปินใหญ่ไปแล้ว ความคิดในงานศิลปะ คือจุดแรกเริ่มที่สำคัญเพราะเรื่องทั้งหมดของศิลปะไม่ได้อยู่ที่กระบวนการสร้าง แต่เป็นเรื่องของการเปลี่ยนแปลงความคิดและความต้องการ ศิลปินทำงานเพื่อชนเผ่าของเขา รู้ว่าแต่ละรูปทรง แต่ละสีหมายถึงอะไร เขาไม่ได้คาดหวังที่จะเปลี่ยนแปลงสิ่งเหล่านั้น แต่เพียงประยุกต์ทักษะและความรู้ทั้งหมดที่มีแสดงออกมาในผลงานของเขา หน้ากากบางชิ้นที่มีแต่เพียงรูปตา อาจดูตลกในสายตาของคนในยุคปัจจุบัน แต่สำหรับคนพื้นเมืองหรือชนดึกดำบรรพ์นั้น พวกเขาไม่ได้คิดอย่างนั้น เพราะดวงตามันหมายถึงพลังอำนาจที่มีเวทมนต์ ไม่ได้มีความต้องการสร้างให้เหมือนจริงด้วยการใส่ตาให้มองเห็น ศิลปินในยุคดึกดำบรรพ์จึงสร้างหน้ากากเหล่านั้นจากความพึงพอใจบางอย่างที่เขามีต่อรูปทรงเรขาคณิต ผลอาจไม่เหมือนจริงแต่ยังคงเอกภาพและความกลมกลืน สิ่งที่สวยงามไม่จำเป็นต้องงาม แต่มันคือความตั้งใจ ที่จะนำไปใช้สำหรับงานพิธีกรรมของหมู่บ้าน\n\nศิลปินพื้นเมืองมีระบบพัฒนาการที่ซับซ้อนประณีตในการทำภาพตัวแทนที่หลากหลาย เป็นรูปแบบนิยมตามตำนานที่ผสมผสานรูปทรงทางธรรมชาติที่ได้จากการสังเกตอย่างชาญฉลาดโดยไม่ได้สนใจในสิ่งที่พวกเราเรียกว่าเหมือนจริง ศิลปินรู้จักรูปร่างที่แท้จริงของสัตว์หรือสิ่งที่อยู่ในธรรมชาติมากกว่าที่เรารู้ แต่เขาเพียงแต่สนใจสิ่งที่เป็นลักษณะสำคัญๆเท่านั้น เช่นหากต้องการทำหน้ากากรูปนกอินทรีย์ อาจมีเพียงจงอยปากเท่านั้นเพื่อแสดงว่ามันแทนนกอินทรีย์ ความคิดในการสร้างสรรค์ของชนเผ่าจึงไปไกลกว่าการจดจ่ออยู่ที่ความเหมือนจริง แต่มันสามารถเล่าอธิบายความเชื่อความคิดต่างๆ ที่อยู่ในงานชิ้นนั้นๆ ด้วย",
      "images": [
        {
          "name": "lesson-1-1.png",
          "title": "Bison, c.15,000-10,000 B.C.",
          "subtitle": "null"
        },
        {
          "name": "lesson-1-2.png",
          "title": "Horse, c.15,000-10,000 B.C.",
          "subtitle": "null"
        },
        {
          "name": "lesson-1-3.png",
          "title": "Cave at Lascaux, France, c.15,000-10,000 B.C.",
          "subtitle": "null"
        },
        {
          "name": "lesson-1-4.png",
          "title": "Altamira Caves, Northern Spain",
          "subtitle": "จิตรกรรมถ้ำอัลตามิรา ในภาคเหนือของประเทศสเปน เป็นการบันทึกประสบการณ์และความเชื่อทางไสยศาสตร์ เป็นวิธีเดียวในการเขียนตำราและการสร้างงานศิลปะ"
        },
        {
          "name": "lesson-1-5.png",
          "title": "Hall of Bulls, left wall, Lascaux, c 15000-13000 B.C., France.",
          "subtitle": "ภาพวัวกระทิง แสดงมิติด้วยเส้นและน้ำหนักของสี ทำให้รู้สึกถึงมวลของลำตัววัวกระทิง"
        },
        {
          "name": "lesson-1-6.png",
          "title": "Three Cows and One Horse, ceiling, Lascaux, c 15000-13000 B.C., France.",
          "subtitle": "ภาพวัวและม้า บนเพดานถ้ำลาสโกซ์ แสดงให้เห็นถึงความเข้าใจในกายวิภาค ผสมกับการแสดงออกให้รู้สึกต่างๆ อาทิความเร็ว ความดุร้าย ความอ่อนโยนฯ"
        },
        {
          "name": "lesson-1-7.png",
          "title": "Spotted Horses and Negative Hand, Pech-Merle, c 15000-13000 B.C., France.",
          "subtitle": "ภาพม้าลายจุดและมือ"
        },
        {
          "name": "lesson-1-8.png",
          "title": "Well Scene, Lascaux, c 1500-13000 B.C., France.",
          "subtitle": "รูปมนุษย์มักเป็นรูปทรงง่ายๆ มีส่วนลำตัวและแขนขา ศิลปินมักวาดรูปสัตว์ถูกแทงด้วยศรหรือหอก สันนิษฐานว่าเป็นการประกอบพิธีกรรม เพื่อให้เกิดความมั่นใจในการออกล่าสัตว์"
        },
        {
          "name": "lesson-1-9.png",
          "title": "Marching Warriors, Gassulla gorge, c 8000-3000 B.C., Spain.",
          "subtitle": "ภาพขบวนนักรบ พบที่ประเทศสเปน ขนาดภาพมีความกว้างประมาณ 9 นิ้ว เขียนเป็นแท่งๆ ทึบๆ ไม่มีรายละเอียด"
        },
        {
          "name": "lesson-1-10.png",
          "title": "Relief Horse, Cap Blanc, c 13,000-11,000 B.C., France.",
          "subtitle": "รูปม้านูนต่ำ ยาวประมาณ 7 ฟุต พบที่ประเทศฝรั่งเศส"
        },
        {
          "name": "lesson-1-11.png",
          "title": "Venus of Willendorf, c 25000-20000 B.C., Naturhistorisches Museum, Vienna.",
          "subtitle": "เทพีแห่งความสมบูรณ์ ประติมากรรมสตรีขนาดเล็ก สูงประมาณ 4 3/8 นิ้ว ลักษณะเป็นรูปสตรีอ้วนท้วนสมบูรณ์ น่าจะหมายถึงการเพิ่มพูนความอุดมสมบูรณ์ให้กับเผ่า"
        },
        {
          "name": "lesson-1-12.png",
          "title": "Stonehenge, c 2000 B.C., England.",
          "subtitle": "สถาปัตยกรรม ในยุคหินใหม่ เป็นวงหินเครื่องมือทางดาราศาสตร์ ทำให้รู้ฤดูกาล"
        }
      ]
    },
    {
      "title": "The Art of Egypt",
      "content": "ศิลปะดึกดำบรรพ์เหล่านั้นมิได้เชื่อมต่อขนบนั้นมายังปัจจุบัน ศิลปะที่มีอยู่บนโลกนี้มิได้มีกำเนิดมากจากถ้ำทางตอนใต้ของฝรั่งเศส \nแต่เป็นการถ่ายทอดจากครูสู่นักเรียน และจากนักเรียนสู่ผู้เลื่อมใสที่เชื่อมโยงมาถึงในปัจจุบัน ในอดีตเมื่อห้าพันกว่าปีที่ผ่านมา บรมครูชาวกรีกเข้ามาร่ำเรียนในดินแดนอารยธรรมลุ่มน้ำไนล์และเราเป็นนักเรียนของกรีก ดังนั้น ศิลปะของอียิปต์ก็มีความสำคัญต่อเราเป็นอย่างมาก\n \rอียิปต์โบราณ (Ancient Egypt)แบ่งออกเป็น 3 ยุค คือ สมัยอาร์คาอิกและอาณาจักรเก่า (The Early Dynastic Period and The Old Kingdom)สมัยอาณาจักรกลาง (The Middle Kingdom) และสมัยอาณาจักรใหม่ (จักรวรรดิ) (The Hyksos and The New Kingdom)\n\nสังคมอียิปต์โบราณ จะประกอบด้วย ขุนนาง ทหาร ทาส และพระ \nศาสนาของชาวอียิปต์แทรกซึมอยู่ในศิลปะและวัฒนธรรม งานจิตรกรรม ประติมากรรม และสถาปัตยกรรม มักเกี่ยวข้องกับศาสนา และเกี่ยวกับพิธีฝังศพศิลปกรรมของชาวอียิปต์มักแสดงรูปเทพเจ้าในลักษณะต่างๆ ทั้งมนุษย์ชาย หญิง และมนุษย์กับสัตว์ผสมกัน เช่น Sphinx เป็นการผสมกันระหว่างมนุษย์กับสิงโต หรือ Anubis เกิดจากการผสมกันระหว่างมนุษย์กับสุนัข เป็นต้น\n",
      "images": [
        {
          "name": "lesson-2-1.png",
          "title": "Mastabas",
          "subtitle": "สมัยอาร์คาอิกและอาณาจักรเก่า (The Early Dynastic Period and the Old Kingdom) ระบบโครงสร้างพื้นฐานสถาปัตยกรรมทั่วไปเป็นระบบ เสา และ คาน หลักฐานที่พบมักเป็นหลุมฝังศพและวิหารต่างๆ ชาวอียิปต์สร้างหลุมฝังศพและวิหารต่างๆเพื่อรับใช้ผู้ตาย หรือรับใช้เทพเจ้าต่างๆ มาสตาบา (Mastabas)เป็นหลุมฝังศพมูลฐานแบบหนึ่งของชาวอียิปต์โบราณ แต่เดิมสร้างเป็นรูปแท่งสี่เหลี่ยมผืนผ้ามีด้านข้างลาดเอียงลงมา"
        },
        {
          "name": "lesson-2-2.png",
          "title": "Stepped Pyramid of King Zoser, Saqqara, c 2610 B.C.",
          "subtitle": "พีระมิดขั้นบันได พัฒนามาจากมาสตาบา ทำให้มาสตาบามีขนาดใหญ่โตขึ้น โดยการสร้างให้ซ้อนขึ้นไปเป็นชั้น "
        },
        {
          "name": "lesson-2-3.png",
          "title": "Stepped Pyramid",
          "subtitle": "null"
        },
        {
          "name": "lesson-2-4.png",
          "title": "Great Pyramids of Gizeh",
          "subtitle": "จากพีระมิดขั้นบันไดพัฒนามาเป็นพีระมิด ทำหน้าที่พิทักษ์รักษาห้องฝังศพ ทรัพย์สิน และสิ่งมีค่าทางศิลปะและวัฒนธรรมได้ถูกเก็บรักษาไว้ภายใต้ภูเขาหิน การจัดการกับก้อนหินให้กองพะเนินเทินทึกขึ้นมาได้เพียงชั่วชีวิตของกษัตริย์พระองค์เดียว และมันแสดงถึงเรื่องราวของกษัตริย์ผู้ร่ำรวยและมีอำนาจที่สามารถจัดการกับแรงงานนับล้านหรือทาสให้ทำงาน ปีแล้วปีเล่า ขุดและลากหินมาสร้างและเคลื่อนย้ายมันด้วยวิธีแบบดั้งเดิม ให้เป็นที่เก็บศพที่พร้อมรับร่างพระมหากษัตริย์ กษัตริย์คำนึงถึงอำนาจ และการจากโลกนี้ไป เขาจะมีอำนาจอีกครั้งเมื่อเป็นเทพ ปิระมิดที่สูงขึ้นไปยังท้องฟ้าอาจจะช่วยให้เขาสร้างอำนาจใหม่นี้ "
        },
        {
          "name": "lesson-2-5.png",
          "title": "Mummy",
          "subtitle": "ชาวอียิปต์เชื่อว่าร่างกายจะต้องรักษาไว้ ถ้าจิตวิญญาณกลับมาอีกครั้งในภพถัดไป เขาจึงป้องกันศพไม่ให้เน่าเปื่อย โดยวิธีประณีตบรรจงของการดองศพ และการพันด้วยผ้าแถบ มัมมี่ของกษัตริย์ในปิระมิด ร่างของพระองค์จะนอนในที่ตรงกลางของภูเขาหินมหึมาในหีบศพหิน โดยรอบห้องฝังพระศพ มีมนต์คาถาและการเสกเป่าได้ถูกเขียนขึ้น เพื่อช่วยให้การเดินทางของพระองค์สู่ภพอื่น"
        },
        {
          "name": "lesson-2-6.png",
          "title": "Palette of Narmer back and front, c 3000 B.C. Egyptian Museum, Cairo.",
          "subtitle": "แผ่นหินพระเจ้านาเมอร์ เป็นหินชนวนสูง 25 นิ้ว เป็นลักษณะงานประติมากรรมนูนต่ำ ซึ่งส่วนใหญ่มักทำขึ้นสำหรับสุสานหรือวิหารต่างๆ"
        },
        {
          "name": "lesson-2-7.png",
          "title": "Palette of Narmer",
          "subtitle": "บนงานประติมากรรมนูนต่ำจะเน้นเส้นที่คมชัด  รูปทรงมีความสัมพันธ์กันแบบแบนๆ วางเหลื่อมกัน มีช่องว่างเหลือแคบ และมีการเขียนอักษรภาพแฝงอยู่"
        },
        {
          "name": "lesson-2-8.png",
          "title": "Panel of Hesire, Saqqara, c 2750 B.C. Wood, Egyptian Museum, Cairo.",
          "subtitle": "ประติมากรรมอียิปต์โบราณจำลองรูปร่างมนุษย์ออกมาเป็นรูปทรงตามประเพณีนิยม ไม่แสดงวัย เส้นขอบคมชัด  มีท่าทางหลากหลาย ศิลปะของอียิปต์ส่วนใหญ่ทำเพื่อคนตาย รูปคนเกิดการผสมผสานกฎเกณฑ์เรขาคณิตและการสังเกตธรรมชาติอย่างเชี่ยวชาญคือลักษณะของศิลปะอียิปต์ เราสามารถศึกษาได้จากประติมากรรมนูนต่ำและภาพเขียนที่ประดับผนังหลุมศพ คำว่า ประดับ (Aborn) จริงๆ แล้วอาจจะไม่เหมาะกับศิลปะที่ไม่มีความหมายกับใครนอกจากจิตวิญญาณของคนตาย งานเหล่านี้ไม่ได้มีวัตถุประสงค์เพื่อความเพลิดเพลิน แต่มันหมายถึงการมีชีวิตอยู่"
        },
        {
          "name": "lesson-2-9.png",
          "title": "The “Later Canon” of Egypt Art.",
          "subtitle": "ลักษณะของรูปคนตามประเพณีนิยม โดยเราสามารถเข้าใจกระบวนการของศิลปินได้ง่ายขึ้น จากวิธีการที่คล้ายกันนี้คือวิธีการที่เด็กใช้ แต่ชาวอียิปต์ประยุกต์วิธีการของเขาได้ดีกว่าที่เด็กวาดทุกสิ่งเป็น ภาพตัวแทนจากมุมมองในลักษณะที่แสดงออกถึงสิ่งนั้น ลักษณะของรูปคนตามประเพณีนิยม โดยเราสามารถเข้าใจกระบวนการของศิลปินได้ง่ายขึ้น จากวิธีการที่คล้ายกันนี้คือวิธีการที่เด็กใช้ แต่ชาวอียิปต์ประยุกต์วิธีการของเขาได้ดีกว่าที่เด็กวาดทุกสิ่งเป็น ภาพตัวแทนจากมุมมองในลักษณะที่แสดงออกถึงสิ่งนั้น ความคิดเรื่องภาพตัวแทนร่างกายมนุษย์ หัว มองได้ง่ายจาก มุมด้านข้าง แต่ถ้าเราคิดถึง ตามนุษย์ มุมจากด้านตรงก็จะชัดเจนกว่า ดังนั้น ดวงตาแบบมองทางด้านหน้าจึงอยู่ด้านข้างของใบหน้า ครึ่งบนของร่างกาย ไหล่และหน้าอก มุมที่ชัดเจนที่สุดคือมองจาก ด้านหน้า จากนั้นแขนและขาต่อกับร่างกายในท่าเคลื่อนไหวมองได้ชัดเจนจากมุมข้าง นั้นคือเหตุผลว่าทำไมชาวอียิปต์ในรูปเหล่านั้นจึงดูแบนแบบแปลกๆและหงิกงอ ยิ่งไปกว่านั้น ศิลปินอียิปต์พบว่ามันยากที่จะจินตนาการเท้าที่มองจากข้างนอก เขาชอบเส้นรอบนอกที่ชัดเจนจากหัวแม่เท้าใหญ่ชี้ไปด้านบน ดังนั้น เท้าทั้งสองข้างดูเหมือนมองจากด้านใน ผู้ชายบนประติมากรรมนูนต่ำนี้เหมือนเขา มีเท้าซ้ายสองข้าง มันไม่ได้สนับสนุนว่าศิลปินอียิปต์คิดว่ามนุษย์เหมือนอย่างนั้น เขาเพียงแต่แค่ทำตามกฎที่อนุญาตให้เขารวมทุกอย่างแบบนี้เข้าด้วยกันในลักษณะที่เป็นมนุษย์ที่เขาต้องคำนึงถึงเป็นสำคัญ บางทีกฎที่เคร่งครัดอันเป็นอุปสรรคนี้ ศิลปินทำไปเพื่อวัตถุประสงค์อันลี้ลับจากความเชื่อหลังความตาย"
        },
        {
          "name": "lesson-2-10.png",
          "title": "A seated statue of Khafre, Gizah, c 2500 B.C.Diorite, Egyptian Museum,Cairo.",
          "subtitle": "ประติมากรรมตั้งอิสระ มักติดอยู่กับแผ่นหินรองหลัง และรักษาความเป็นมวลของแท่งหินที่นำมาแกะ จึงมีลักษณะเป็นรูปทรงปิด "
        },
        {
          "name": "lesson-2-11.png",
          "title": "King Menkure and Queen, Gizah, c 2473 B.C.Diorite, Egyptian Museum, Cairo.",
          "subtitle": "ประติมากรรมรูปมนุษย์ สร้างกายวิภาคของมนุษย์ให้เรียบง่ายอย่างรูปเรขาคณิต มนุษย์จึงมีท่าทางที่เข้มแข็ง ใบหน้าสงบนิ่ง รูปปั้นบุคคลสำคัญมักจะยังคงไว้ซึ่งรูปแบบประเพณีนิยม"
        },
        {
          "name": "lesson-2-12.png",
          "title": "Statue of Ka-Aper (or Sheikh el Beled), Saqqara,c 2400 B.C.Wood,Egyptian Museum,Cairo.",
          "subtitle": "ประติมากรรมไม้ที่สร้างขึ้นเพื่อเป็นตัวแทนของข้าทาสบริวารให้ตามไปปรนนิบัติรับใช้ผู้ตาย (กษัตริย์) ในชีวิตหน้า เป็นที่น่าสังเกตว่ารูปบุคคลที่มีความสำคัญน้อยมักจะมีความเหมือนจริงมากขึ้น ครั้งหนึ่งในอดีตอันน่าสยดสยอง มันเป็นประเพณี เมื่อผู้มีอำนาจตายให้ข้าทาสบริวารไปอยู่กับเขาด้วยในหลุมฝังศพ พวกเขาถูกบูชายัญ ต่อมาสิ่งสยองขวัญเหล่านี้ได้ถูกพิจารณาว่ามันช่างทารุณหรือสูญเสีย และศิลปะก็มาช่วยแก้ปัญหานี้ แทนที่จะเป็นคนรับใช้ตัวเป็นๆ ศิลปะได้มอบสิ่งที่ยิ่งใหญ่บนโลกใบนี้คือ การให้รูปเป็นตัวแทน รูปและหุ่นที่เกิดขึ้นในหลุมฝังศพอียิปต์ได้เชื่อมโยงกับความคิดของการให้จิตวิญญาณเหล่าคนใช้ในภพอื่น ความเชื่อนี้เริ่มต้นขึ้นในหลายๆ วัฒนธรรมในยุคต้นๆ"
        },
        {
          "name": "lesson-2-13.png",
          "title": "The Gardenof Nebamun, c.1400 BC.",
          "subtitle": "จิตรกรรมที่สำคัญมากที่สุดของชาวอียิปต์ ได้แก่ ภาพที่เขียนไว้บนฝาผนังสุสานและวิหารต่างๆ ลักษณะงานจิตรกรรมคล้ายกับประติมากรรมประเภทนูนคือ การเน้นให้เห็นรูปทรงแบนๆ มีเส้นรอบนอกชัด รูปแบบจะซ้ำกัน จิตรกรวาดจากมโภาพไม่ได้วาดจากการรับรู้ จิตรกรอียิปต์มีวิธีการที่แตกต่างจากการสร้างภาพตัวแทนเหมือนจริงของเรา บางที่ถูกโยงเข้ากับจุดประสงค์ที่แตกต่างในงานเขียนของเขาที่ต้องการรับใช้ สิ่งที่สำคัญที่สุดไม่ใช่ความสวยงาม แต่เป็นความสมบูรณ์ งานของศิลปินคือการคงรักษาทุกสิ่งให้ชัดเจนและถาวรเท่าที่จะเป็นไปได้ ดังนั้น เขาไม่ได้ออกไปวาดภาพธรรมชาติตามที่มันปรากฏมุมใดมุมหนึ่งโดยบังเอิญ เขาวาดจากความทรงจำ ที่ขึ้นอยู่กับกฎที่เคร่งครัดที่มั่นใจว่าทุกสิ่งที่เข้าไปอยู่ในภาพนั้นจะโดดเด่นชัดเจนสมบูรณ์ วิธีของศิลปินอียิปต์แท้จริงแล้วคล้ายกับคนทำแผนที่ The garden of Nebamun เป็นภาพตัวแทนของสวนที่มีสระน้ำ ถ้าเราวาดภาพนี้เราอาจคำนึงถึงมุมมองในการวาด รูปร่างและลักษณะของ ต้นไม้ ที่ดูชัดเจนคือ มุมจากด้านข้าง รูปร่างของ สระ จะมองเห็นได้ชัดเจนจาก มุมด้านบน ชาวอียิปต์ไม่ได้วิตกกับปัญหานี้ เขาจะวาดภาพสระอย่างง่ายโดยใช้มุมด้านบน และต้นไม้จากมุมด้านข้าง ในทางตรงกันข้าม ปลา และ นก ในสระไม่คุ้นเคยในการมองจากมุมบน ดังนั้น เขาจึงวาดจากมุมข้าง 45 องศา"
        },
        {
          "name": "lesson-2-14.png",
          "title": "Birds in an acacia bush ",
          "subtitle": "นกทุกตัวหรือปลาที่ถูกวาดขึ้น นักสัตวศาสตร์ยังสามารถรู้ได้ว่าเป็นสายพันธุ์ใด ซึ่งแสดงให้เห็นว่าศิลปินมีความรู้ที่ดี และมีสายตาที่แยบยลในการทำลวดลายบนตัวนกอีกด้วยด้วย"
        },
        {
          "name": "lesson-2-15.png",
          "title": "Geese of Medum, c 2530 B.C. Dry fresco, Egyptian Museum, Cairo. ",
          "subtitle": "การเขียนรูปร่างและรายละเอียดของสัตว์แต่ละประเภทมักจะเขียนในแบบที่ซ้ำกัน การสร้างสรรค์ดูเหมือนอยู่ในโอวาท มีแบบแผน การถูกกฎครอบไว้ ทำให้ศิลปะอียิปต์เป็นปัจเจก ด้วยลีลาที่กลมกลืนและเคร่งครัด"
        },
        {
          "name": "lesson-2-16.png",
          "title": "The jackal-faced god Anubis supervising the weighing of a dead man’s heart, c.1285 BC ",
          "subtitle": "กฎเหล็กที่เคร่งครัดที่ศิลปินทุกคนต้องเรียนรู้ตั้งแต่ยังเยาว์ว่า รูปปั้นคนนั่งต้องวางมือบนหัวเข่า ผู้ชายมีการระบายสีที่ผิวเข้มกว่าผู้หญิง การปรากฏของเทพเจ้าทุกองค์จะถูกกำหนดไว้แล้ว Horus เทพแห่งฟ้า จะเป็นเหยี่ยวนกเขาหรือหัวเหยี่ยวนกเขา Anubis เทพเจ้าแห่งพิธีศพ จะเป็นสุนัจจิ้งจอกหรือหัวสุนัขจิ้งจอก ศิลปินทุกคนเรียนรู้ศิลปะการเขียนตัวอักษรที่งดงาม ภาพและสัญลักษณ์ของฮีโรกลิฟที่ชัดเจนและถูกต้อง เมื่อเขาเชี่ยวชาญกฎทั้งหมดเขาสิ้นสุดการฝึกหัด ไม่มีใครต้องการสิ่งที่แตกต่าง ไม่มีใครถามถึงการริเริ่ม ศิลปินที่เก่งคือคนที่สามารถสร้างรูปปั้นเหมือนรูปปั้นในอดีตมากที่สุด ดังนั้น ตลอดสามพันปีที่ผ่านมา ศิลปะอียิปต์จึงคงเหมือนเดิมหรือถ้าเปลี่ยนแปลงน้อยมาก ความดีและความงามคือสิ่งที่คำนึงถึง ศิลปินต้องการความนิยมใหม่และประเด็นใหม่ให้ปรากฏขึ้น แต่แบบนิยมของภาพตัวแทนคนและธรรมชาติยังคงจำเป็นเช่นเดิม"
        },
        {
          "name": "lesson-2-17.png",
          "title": "Rock-cut tombs, Beni Hasan, c 1900 B.C. ",
          "subtitle": "ในสมัยอาณาจักรกลางผู้คนหันมานับถือ ลัทธิบูชาเทพโอซิริส ซึ่งสอนย้ำถึงชีวิตในนรกภูมิมากกว่าในสุสานศพ ในยุคนี้จึงมีการสร้างสุสานโดยวิธีแกะสลักหินหน้าผาตามหุบเขาแม่น้ำไนล์ เรียกว่า สุสานเจาะหินผา หรือ Rock-cut tombs"
        },
        {
          "name": "lesson-2-18.png",
          "title": "Rock-cut tombs",
          "subtitle": "ระบบโครงสร้างยังเป็นระบบเสาและคานตรง"
        },
        {
          "name": "lesson-2-19.png",
          "title": "ประติมากรรมรูปนูนจมพื้น",
          "subtitle": "ในยุคนี้ ชนชั้นกลางได้เป็นผู้อุปถัมป์ศิลปะ ศิลปินยอมลดคุณภาพงานลง เพื่อย่นย่อเวลาให้เร็วขึ้น ประติมากรนิยมสร้างการแกะสลักงานประติมากรรมรูปนูนจมพื้น หมายถึงการแกะสลักบนฝาผนังเป็นเส้นรอบนอกรูปต่างๆ ลงไปก่อน แล้วจึงแกะรายละเอียดภายในรูปทรงเพิ่มลงไป รูปทรงในงานจึงอยู่ต่ำกว่าระดับผิวบนของฉากหลังภาพ "
        },
        {
          "name": "lesson-2-20.png",
          "title": "Head of Sesostris III, c 1875 B.C. Metropolitan Museum of Art, New York.",
          "subtitle": "หน้าประติมากรรมรูปคน แสดงรายละเอียดบนใบหน้าแบบเหมือนจริง"
        },
        {
          "name": "lesson-2-21.png",
          "title": "Feeding of Oryxes, Fresco from tomb of Khnumhotep, c 1900 B.C. Beni Hasan.",
          "subtitle": "จิตรกรรมในยุคกลางใช้ตกแต่งฝาผนังสุสาน จิตรกรระบายสีอย่างประณีตบนเนื้อที่กว้างๆ รูปทรงง่ายๆ ภาพ “ให้อาหารละมั่ง” ภาพเขียนในสุสานของคะนุมโฮเตพ เมืองเบนิฮาซัน"
        },
        {
          "name": "lesson-2-22.png",
          "title": "Pylon Temple of Horus, Edfu, c 237-212 B.C. ",
          "subtitle": "ในสมัยอาณาจักรใหม่ สุสานฝังศพเริ่มกลายเป็นสิ่งปกปิด วิหารศพกลับมีบทบาทแทนที่ ชาวอียิปต์จะสร้างวิหารพิธีศพ และวิหารเทพเจ้า ให้มีขนาดใหญ่เป็นพิเศษวิหารโฮรุส เมืองเอดฟู วิหารขนาดใหญ่ ประกอบด้วย ซุ้มใหญ่ที่เรียกว่าไพลอน (Pylon) สนาม (Court) ส่วนที่อยู่ถัดเข้าไปเป็นสนามเปิดกว้าง ห้องโถงเสาราย (Hypostyle hall) และห้องศักดิ์สิทธิ์ชั้นใน (Sanctuary) ห้องสำหรับประกอบพิธีศักดิ์สิทธิ์"
        },
        {
          "name": "lesson-2-23.png",
          "title": "Hypostyle hall, Temple of Amen-Re, Karnak, c 1280 B.C.",
          "subtitle": "หัวเสาของอียิปต์ มีทั้งแบบบัวตูม และบัวบาน"
        },
        {
          "name": "lesson-2-24.png",
          "title": "Akhenaton, Karnak, c 1375 B.C. Egyptian Museum, Cairo.",
          "subtitle": "การที่อาณาจักรอียิปต์ในสมัยจักรวรรดิมีความเจริญรุ่งเรืองมากขึ้น ทำให้ศิลปินสร้างงานศิลปะมากขึ้น ในรัชสมัยพระเจ้าอะเกนาตันคลายความเคร่งครัดในรูปทรงแบบประเพณีนิยม แต่ก็ยังคงลักษณะของศิลปะชาติแฝงอยู่ มีการเปลี่ยนแปลงแบบอย่างศิลปะ คือ มีการแสดงท่าทางต่างๆ ในงานประติมากรรมมากขึ้น ท่าทางรูปคนก็เป็นท่าโดยบังเอิญมากกว่าจงใจ เสื้อผ้าเครื่องแต่งกายมีรายละเอียดซับซ้อนมากขึ้น รูปทรงลำตัวคนมีความนิ่มนวลมากขึ้น และบ่งบอกถึงวัยชัดเจนขึ้น ดังจะเห็นได้จากงานประติมากรรมที่เน้นริมฝีปากหนา กรามย้อย คอยาว และพุงพลุ้ย "
        },
        {
          "name": "lesson-2-25.png",
          "title": "Akhenaton",
          "subtitle": "null"
        },
        {
          "name": "lesson-2-26.png",
          "title": "Akhnaten and Nefertiti with their children, c. 1345 BC.",
          "subtitle": "ในบรรดาภาพเหล่านั้นไม่มีความเคร่งขรึม ความสง่างามแบบดั้งเดิมในแบบยุคต้นๆได้ก่อตั้งไว้ พระเจ้าอเกนาตันทรงสร้างภาพตัวแทนพระองค์เองและพระนางเนเฟอร์ติติ กำลังอุ้มลูกภายใต้แสงอาทิตย์ "
        },
        {
          "name": "lesson-2-27.png",
          "title": "Amenophis IV (Akhnaten), c. 1360 BC.",
          "subtitle": "พระองค์แสดงให้เห็นว่าพระองค์สิริโฉมน่าเกลียดไม่งดงาม บางครั้งพระองค์ต้องการให้ศิลปินทำภาพของพระองค์ที่อ่อนแอ หรือบางทีพระองค์ก็เชื่อในเอกลักษณ์ที่สำคัญในฐานะที่เป็นผู้วิเศษที่ยืนหยัดบนความเหมือนจริง"
        },
        {
          "name": "lesson-2-28.png",
          "title": "Tutankhamun and his wife, c. 1330 BC.",
          "subtitle": "กษัตริย์และพระราชินีประทับนั่งบนเก้าอี้ในลักษณะที่ไม่ได้เป็นไปตามกฎที่เคร่งครัดของอียิปต์ดั้งเดิม ในท่าเกือบเอกเขนก พระมเหสีขนาดไม่ได้เล็กกว่า พระองค์เอื้อมมือมาจับไหล่พระองค์ ในขณะที่เทพแห่งดวงอาทิตย์ส่องแสงแห่งความสุขความเจริญลงมายังทั้งสองพระองค์"
        },
        {
          "name": "lesson-2-29.png",
          "title": "Queen Nefertiti, c 1360 B.C. Limestone, Berlin.",
          "subtitle": "พระราชินีเนเฟอร์ติติ สูงประมาณ 20 นิ้ว เป็นการผสมผสานระหว่างความเหมือนจริงกับรูปแบบประเพณีนิยม นับเป็นต้นแบบของ cosmetic art"
        },
        {
          "name": "lesson-2-30.png",
          "title": "Queen Nefertiti",
          "subtitle": "การเขียนสีบนรูปปั้นพระราชินีเนเฟอร์ติตินับเป็นต้นแบบของ cosmetic art"
        },
        {
          "name": "lesson-2-31.png",
          "title": "Fowling Scene, c 1450 B.C. Painting on dry plaster, British Museum, London.",
          "subtitle": "ในรัชสมัยพระเจ้าอะเกนาตัน ได้มีการย้ายเมืองหลวง ทรงให้จิตรกรเขียนภาพตกแต่งพระราชวัง จิตรกรมักสร้างรูปทรงที่เกิดจากประสบการณ์การมองดูธรรมชาติโดยตรง ภาพจึงดูนุ่มนวล มีท่าทางเป็นธรรมชาติ การเขียนภาพวิธีใหม่นี้เป็นที่มาของ “แบบอย่างศิลปะอะมาร์นา” ซึ่งได้รับความนิยมในช่วงสั้นๆ เฉพาะในช่วงรัชสมัยของพระองค์เท่านั้น "
        }
      ]
    },
    {
      "title": "The Art of Greece",
      "content": "กรีกเป็นดินแดนที่อุดมสมบูรณ์ เป็นที่ที่ดวงอาทิตย์สาดส่อง มีแม่น้ำแหล่งพืชพรรณธัญญาหาร เกาะมากมาย ใหญ่และเล็กของทะเลเมดิเตอเรเดียนตะวันออก และชายฝั่งของอ่าวมากมายของคาบสมุทรกรีซและเอเชียไมเนอร์ ภูมิภาคเหล่านี้ไม่ถูกปกครองด้วยผู้ปกครองคนเดียว มีนักผจญภัยในทะเลหรือกษัตริย์โจรสลัดที่เดินทางยาวไกล และสะสมความมั่งคั่งในปราสาทและเมืองท่าด้วยการค้าและการจู่โจม เกาะกรีท เป็นศูนย์กลางของดินแดนกรีกที่มีกษัตริย์ผู้ร่ำรวย มั่งคั่ง และมีอำนาจพอที่จะส่งทูตไปเจริญสัมพันธไมตรีกับอียิปต์ ศิลปะอียิปต์ได้สร้างความประทับใจให้กับพระองค์\n\n \rแผ่นดินกรีซ มีภูมิอากาศไม่รุนแรง ชาวกรีกจึงโปรดปรานการทำกิจกรรมกลางแจ้ง กิจกรรมเหล่านี้ได้ส่งผลโดยตรงต่องานสถาปัตยกรรม กิจกรรมกลางแจ้งที่เรารู้จักกันดีก็คือ กีฬาโอลิมปิก จัดแข่งขันขึ้นเป็นครั้งแรก เมื่อ 233 ปีก่อน พ.ศ.การจัดให้มีการแข่งขันกีฬา สะท้อนให้เห็นว่าชาวกรีกให้ความสำคัญและสนใจชีวิตทางกายภาพ และร่างกายของมนุษย์\n\n \rชาวกรีกเชื่อว่า มนุษย์เป็นศูนย์กลางของสรรพสิ่งวัฒนธรรมกรีกสมัยโบราณเน้นความสำคัญในเรื่องตัวมนุษย์ มีสำนึกและเข้าใจในเหตุผลทั้งของตนเองและธรรมชาติ ทั้งนี้ก็เพื่อให้มนุษย์มีความสมบูรณ์แบบอยู่ในธรรมชาติและในตัวเอง\n\nทางด้านศิลปกรรม ศิลปินกรีกมีความคิดเกี่ยวกับ รูปทรงอุดมคติของสรรพสิ่งและความสมบูรณ์แบบ ศิลปินรู้จักเลือกใช้ส่วนประกอบอย่างจำกัดพอดี มีหลักเกณฑ์ในการจัดองค์ประกอบที่รอบคอบ\n \rชาวกรีกไม่เชื่อเรื่องชีวิตหลังความตายคืแต่จะย้ำถึงชีวิตในโลกนี้ มนุษยที่สมบูรณ์แบบ คือผู้ที่ครองตัวอยู่ได้ด้วยเหตุผล และเป็นผู้ที่รู้แจ้งในวิทยาการต่างๆ จากความสนใจอันกว้างขวางของตนเอง ดังนั้นสุสานและพิธีฝังศพของชาวกรีกจึงเป็นไปอย่างเรียบง่าย ไม่ใหญ่โตเหมือนสุสานของชาวอียิปต์โบราณ\n \rงานศิลปกรรมกรีก แบ่งออกเป็น 4 ยุค คือ  สมัยจีโอเมตริกและอาร์คาอิก (The Geometric and Archaic Periods) สมัยคลาสิคตอนต้น (The Early Classical Period) สมัยคลาสิคตอนปลาย (The Late Classical Period) และสมัยเฮลเลนิสติก (The Hellenistic Period)",
      "images": [
        {
          "name": "lesson-3-1.png",
          "title": "Geometric bronze warrior, Acropolis, Athens late century B.C. National Museum, Athens.",
          "subtitle": "ในสมัยจีโอเมตริก (The Geometric Periods) ประติมากรรมกรีกส่วนมากเป็นเรื่องเกี่ยวกับศาสนา รูปคนที่ปรากฏในงานประติมากรรมเป็นรูปที่ศิลปินสร้างจากความทรงจำมิได้สร้างมาจากประสบการณ์ทางตาจากแบบโดยตรง บางครั้งศิลปินจะทำให้มากเกินความเป็นจริง และบางส่วนก็อาจเปลี่ยนแปลงไปตามสัณชาตญาณการออกแบบของศิลปินเอง รูปทรงจึงออกมาดูแข็งกระด้างคล้ายประติมากรรมอียิปต์ เราจึงเรียกศิลปะในยุคนี้ว่าเป็นสมัยแห่งรูปทรงเรขาคณิต"
        },
        {
          "name": "lesson-3-2.png",
          "title": "Kouros from Tenea, c. 570 B.C. Mable, Munich.",
          "subtitle": "ในสมัยอาร์คาอิก ศิลปินเริ่มนิยมทำงานประติมากรรมหินขนาดเท่าคนจริง ความแข็งทื่อตามแบบเราขาคณิตสมัยแรกๆ ค่อยลดลง ประติมากรรมรูปเปลือยซึ่งหาได้ยากในอียิปต์ได้เริ่มปรากฏขึ้นในศิลปะกรีก ดังจะเห็นได้จากประติมากรรมรูปชายเปลือยกาย มักยืนหน้าตรง ข้อต่อต่างๆจะแข็งทื่อ และทรงผมเป็นแบบสมมาตร คล้ายกับงานประติมากรรมอียิปต์ในแบบของฟาโรห์ โดยในยุคนี้เริ่มมีการเน้นกล้ามเนื้อต่างๆ "
        },
        {
          "name": "lesson-3-3.png",
          "title": "Kouros from Anavysos, c. 540-515 B.C. Mable, National Museum, Athens.",
          "subtitle": "งานประติมากรรมชายเปลือย แสดงให้เห็นว่าศิลปินได้ศึกษาและเลียนแบบศิลปะอียิปต์ และเขาเรียนรู้วิธีการสร้างรูปปั้นชายหนุ่มในท่ายืน รู้ว่าจะแบ่งส่วนร่างกายและกล้ามเนื้อที่ยืดติดกันหมดอย่างไร แต่มันแสดงด้วยว่า ศิลปินผู้สร้างรูปปั้นเหล่านี้ไม่ได้พอใจที่จะตามสูตรสำเร็จ เขาเริ่มทดลองด้วยตนเอง เขาสนใจอย่างเห็นได้ชัดในการหาทางออกว่า เข่าแบบไหนที่เหมือนจริง บางทีเขาไม่ได้ประสบความสำเร็จเสียทีเดียว แต่ประเด็นคือ เขาตัดสินใจมองตัวเขาเองแทนการทำตามบัญญัติเก่า ตั้งคำถามของการเรียนรู้สูตรสำเร็จสำหรับการทำภาพตัวแทนมนุษย์ ประติมากรกรีกทุกคนต้องการรู้วิธีการนำเสนอร่างกายโดยเฉพาะ ชาวอียิปต์มีความรู้พื้นฐานทางด้านศิลปะ กรีกเริ่มใช้สายตา เมื่อครั้งการปฏิวัติได้เริ่มขึ้น ประติมากรพยายามหาทางออกให้กับความคิดใหม่และวิธีการนำเสนอใหม่สำหรับรูปคน แต่ละนวัตกรรมเกิดขึ้นจากความกระหายของผู้ที่ต้องการเพิ่มสิ่งที่ตนค้(นพบ"
        },
        {
          "name": "lesson-3-4.png",
          "title": "Peplos Kore, Acropolis, Athens, c. 530 B.C. Mable, Acropolis Museum, Athens.",
          "subtitle": "งานประติมากรรมผู้หญิง เรียกว่า โกไร หรือ โกเร ท่าทางหญิงสาวยังคงยืนอย่างเป็นระเบียบเช่นเดียวกับประติมากรรมชาย แต่มีการปรับปรุงสัดส่วนและรายละเอียดเหมือนคนมากขึ้น โดยประติมากรคนหนึ่งอาจพบว่า รูปปั้นอาจทำให้ดูมีชีวิตได้มากกว่า ถ้าเท้าไม่วางบนพื้นทั้งสองข้างอย่างทื่อๆ หรือประติมากรอื่นอาจพบอีกว่า เขาสามารถสร้างใบหน้าให้มีชีวิต ได้ง่ายด้วยการโก่งริมฝีปากให้กระดก ปรากฏเป็นรอยยิ้มที่มุมปากอย่างเป็นธรรมชาติ ซึ่งเรียกว่า ยิ้มอาร์คาอิก ศิลปินได้ใช้วิธีการสังเกตการณ์ใบหน้าคนรักยามเช้าในฤดูใบไม้ผลิ การทดลองของศิลปินกรีกบางครั้งอาจผิดพลาด ยิ้มอาจทำเหมือนยิ้มกว้างแบบอึดอัดเก้อเขิน หรือหากท่าทางที่เคร่งครึมน้อยลงก็อาจทำให้ดูเหมือนเป็นการแสร้งทำ ไม่ง่ายเลยสำหรับศิลปินกรีกที่จะต่อสู้กับความท้าทายนี้"
        },
        {
          "name": "lesson-3-5.png",
          "title": "Kore from Chios (?), c. 510 B.C. Mable, Acropolis Museum, Athens.",
          "subtitle": "งานประติมากรรมผู้หญิง"
        },
        {
          "name": "lesson-3-6.png",
          "title": "Kritios Boy, c. 480 B.C. Mable, Acropolis Museum, Athens.",
          "subtitle": "งานประติมากรรมชายเปลือยชิ้นแรกที่หุ่นหันศีรษะไปทางด้านข้าง ไม่ใช่ด้านหน้าตรงเหมือนหุ่นรูปแบบเดิม หุ่นยืนแบบพักขาใช้เทคนิควิธีการถ่ายน้ำหนัก ผลงานดูเป็นธรรมชาติไม่แข็งเกร็ง"
        },
        {
          "name": "lesson-3-7.png",
          "title": "POLYKLEITOS, Doryphoros, Original, c. 450-440 B.C.",
          "subtitle": "ประติมากรรมในสมัยคลาสิคตอนต้น (The Early Classical Period)จะปรากฏตามสถานที่สาธารณะ สถานที่ศักดิ์สิทธิ์ และในวิหารต่างๆ นิยมสร้างด้วยสำริดและหินอ่อน  ประติมากรรมรูปคนมักเป็นเรื่องราวมาจากเทววิทยา วีรบุรุษต่างๆ โดยแสดงร่างกายมนุษย์ในลักษณะกายวิภาคที่เรียบง่ายและเป็นเชิงสมมาตร สัดส่วนมนุษย์ดูเป็นธรรมชาติมากกว่าเดิม แต่ท่าทางและระบบกล้ามเนื้อยังคงดูแข็งกระด้าง "
        },
        {
          "name": "lesson-3-8.png",
          "title": "Hercules carrying the heavens, c.470-460 BC.",
          "subtitle": "แสดงฉากเมื่อเขาถูกส่งไปรับแอปเปิ้ลของ Hesperides มันเป็นงานที่แม้ Hercules ก็ไม่สามารถ หรือจะไม่อยากทำ เขาอ้อนวอน Atlas คนที่เบื่อสวรรค์บนไหล่ของเขา ให้ทำให้เขาและ Atlas ก็ตกลงในเงื่อนไขที่ว่า  Hercules จะแบกภาระของเขาในระหว่างนั้น บนประติมากรรมนูนต่ำ Atlas ถูกแสดงให้เห็นว่ากำลังส่งแอปเปิ้ลที่สีทองคืนแก่ Hercules คนที่ยืนที่กำลังแบกรับภาระอันหนักอึ้งอยู่ Athene (อะธีน) ผู้ช่วยได้รองหมอนใต้ไหล่ของเขาทำให้ง่ายขึ้น ในทางขวามือของหล่อนเธอถือหอกโลหะ เรื่องทั้งหมดถูกเล่าอย่างง่ายและชัดเจน กลิ่นอายของศิลปะอียิปต์ยังมีอยู่ เรารู้สึกว่าศิลปินยังคงชอบที่จะแสดงรูปอย่างตรงไปตรงมาจากหน้าหรือด้านข้าง Athene ถูกแสดงหันหน้าไปเพียงหัวของเธอที่ถูกหันไปด้านข้างยัง Hercules เรารู้สึกได้ถึงความยิ่งใหญ่นั้น ความสงบนิ่งอย่างสง่างามและความแข็งแรงที่มีในประติมากรรมกรีก รวมถึงขนบธรรมเนียมปฏิบัติของกฎโบราณ สำหรับกฎเหล่านั้นยกเลิกสิ่งที่เป็นอุปสรรค อิสระที่จำกัดของศิลปิน ความคิดเก่าว่ามันสำคัญที่แสดงถึงโครงสร้างร่างกายหลักการหลักอย่างที่เป็นที่ช่วยเราเข้าใจวิธีทั้งหมดรวมกัน ที่ได้ผลักดันให้ ศิลปินออกไปค้นหากายวิภาคของกระดูกและกล้ามเนื้อ และสร้างภาพของรูปร่างมนุษย์ที่คงเห็นได้แม้อยู่ใต้เสื้อผ้าที่ปกคลุม วิธีการแท้จริง ที่ศิลปินกรีกใช้ผ้าบ่งบอกการแบ่งร่ายกายเป็นส่วนหลักๆ ยังแสดงสิ่งสำคัญเขาแนบความรู้ของรูปทรง นั่นคือ สมดุลระหว่างความยึดมั่นในกฎและอิสระ ภายในกฎที่ถูกสร้างด้วยศิลปินกรีกซึ่งได้รับการยอมรับอย่างมากในเวลาต่อมา"
        },
        {
          "name": "lesson-3-9.png",
          "title": "Charioteer, c.475 BC.",
          "subtitle": "ใบหน้าแสดงอารมณ์ความรู้สึกน้อย ดวงตาทำจากหินสี ริมฝีปากปิดทองเล็กน้อย ศิลปินมีความรู้เกี่ยวกับรูปทรงมนุษย์ พยายามลอกเลียนใบหน้าให้เหมือน เราอาจไม่รู้ว่าคนขับรถม้าเหมือนหรือไม่ แต่มันสามารถโน้มน้าวให้รู้สึกได้ถึงความเป็นมนุษย์ที่เรียบง่ายและงดงามอย่างน่ามหัศจรรย์"
        },
        {
          "name": "lesson-3-10.png",
          "title": "Lapith and Centaur, metope from the Parthenon, British Museum, London.",
          "subtitle": "ประติมากรไดพัฒนาผลงานให้มีความรู้สึกเป็นเนื้อหนังมนุษย์ ที่ดูนุ่มนวล และแสดงท่าทางที่ดูเหมือนเคลื่อนไหวได้มากขึ้น"
        },
        {
          "name": "lesson-3-11.png",
          "title": "Myron, Discobolos, Original, c. 450 B.C. Rome.",
          "subtitle": "นักกีฬาหนุ่มที่ถูกนำเสนอ ณ ขณะเหวี่ยงจากอันหนัก เขาย่อตัวลงและแกว่งแขนไปข้างหลัง เหมือนดั่งเขาสามารถขว้างด้วยแรงอันมหาศาล ในเวลาต่อมาเขาจะหมุนรอบและปล่อยบิน พยุงการโยนโดยการหันร่างกายของเขากิริยาท่าทาง รูปปั้นของไมรอนไม่ใช่หุ่นนิ่งจากฟิล์มกีฬาแต่เป็นงานศิลปะของกรีก ไมรอนประสบความสำเร็จในการเคลื่อนไหวที่แปลกใหม่โดยการประยุกต์วิธีการใหม่ จากวิธีการของศิลปะโบราณ หาพินิจพิจารณาให้ดี เราจะรับรู้ได้ถึงกลิ่นอายของศิลปะอียิปต์ ไมรอนถูกปั้นลำตัวด้านหน้า ขาและแขนด้านข้าง ศิลปินได้จัดองค์ประกอบภาพของร่างกายคนนอกเหนือจากมุมมองที่เห็นจากหุ่นจริงในมุมมองที่คล้ายคลึงและประยุกต์มันให้เป็นภาพตัวแทนของร่างกายมนุษย์ในท่าทางขณะนั้น หรือไม่ก็ตรงกับท่าทางการเคลื่อนไหวที่ถูกต้องกับท่าขณะขวางจาน ซึ่งเป็นการยากที่จะจับท่าทางนั้นไว้ได้ ประเด็นสำคัญในผลงานชิ้นนี้คือ ไมรอนได้ท่าทางการเคลื่อนไหวนี้มาจากจิตรกรในขณะนั้นที่จัดการกับพื้นที่ว่าง"
        },
        {
          "name": "lesson-3-12.png",
          "title": "Charioteer, c.440 และ Horse and Horseman, c.440",
          "subtitle": "ชิ้นส่วนของประติมากรรมที่เป็นแถบยาวบนผนังที่อยู่บนที่สูงโดยรอบภายในอาคร นำเสนอเรื่องราวการเสด็จพระราชดำเนินประจำปีในเทศกาลที่สำคัญของเทพธิดา มีเล่นเกมส์และกีฬาในระหว่างงานรื่นเริงเหล่านั้น หนึ่งในนั้นประกอบด้วยการแข่งขันรถม้าที่น่าอันตรายและการกระโดดขึ้นและลงในขณะขาม้ากำลังวิ่งโขยกไป ประติมากรรมนูนต่ำนั้นถูกทำลายเสียหายไปอย่างมาก ไม่เพียงส่วนของพื้นผิวที่แตกหักแต่สีทั้งหมดก็หายไปด้วย ซึ่งอาจจะสร้างให้รูปดูโดดเด่นขับออกมาจากฉากหลังที่มีสีเข้ม สำหรับเราสีและพื้นผิวของหินอ่อนละเอียดคือสิ่งที่น่าอัศจรรย์มากกว่า เราอาจไม่ต้องการเคลือบมันด้วยการระบายสีลงไป แต่กรีกจะลงสีวัตถุเหล่านั้นด้วยสีที่ตัดกันอย่างรุนแรงเช่น แดงและน้ำเงิน ในรูปม้า สี่ตัว หนึ่งตัวอยู่หลังตัวอื่น หัวของมันและขามันแสดงโครงสร้างของกระดูกและกล้ามเนื้อที่ดูไม่เก้งก้างหรือน่าเบื่อ เราสามารถจินตนาการ จากลักษณะที่เหลืออยู่ว่า มันดูอิสระเมื่อเคลื่อนไหวและกล้ามเนื้อที่ชัดเจนของร่างกายที่โดดเด่นออกมา สิ่งที่อยู่ในภาพแสดงถึงปัญหาใหญ่ของศิลปิน แขนที่ถือโล่ดูสบายๆ และการกระพือของขนไก่บนหมวกและรอยพองของเสื้อคลุมที่ถูกพัดโดยลม ซึ่งทั้งหมดคือการค้นพบใหม่ ศิลปินสามารถเอาชนะพื้นที่ว่างและการเคลื่อนไหว สามารถทำให้รูปปั้นมีชีวิตและจิตวิญาณ โดยรักษาภูมิปัญญาที่สืบมาจากอียิปต์ และฝึกฝนการสร้างรายละเอียดของภาพ"
        },
        {
          "name": "lesson-3-13.png",
          "title": "Tombstone of Hegeso, c.400 BC.",
          "subtitle": "ประติมากรรมนูนต่ำแสดง Hegeso คนที่ถูกฝังอยู่ใต้หิน สาวรับใช้ยืนอยู่ด้านหน้าเธอและยื่นกล่องที่ดูเหมือนเธอเลือกจิวเวลรี่อยู่ มันเป็นฉากเงียบ และทำให้หวนนึกถึง Tutankhanum and his wife, c.1330 BC. ภาพของ Tutankhamun บนบัลลังก์ที่ภรรยาปรับปกเสื้อ งานของอียิปต์มีเส้นรอบนอกที่ชัดเจนอย่างน่าอัศจรรย์ ศิลปะอียิปต์ค่อนข้างแข็งและไม่เป็นธรรมชาติ งานประติมากรรมนูนต่ำได้ปลดข้อจำกัดที่น่าอึดอัดนี้ออก และจัดการความงามที่ยังมีเรขาคณิตและเหลี่ยมมุมอยู่ให้รู้สึกอิสระและผ่อนคลาย โดยวิธีล้อมกรอบด้านบนด้วยเส้นโค้งของแขนของผู้หญิงทั้งสองคน วิธีเส้นเหล่านี้ตอบรับกับโค้งของม้านั่ง มืองดงามของ Hegeso อยู่กลางจุดสนใจ ความลื่นไหลของผ้าคลุมรอบรูปของร่างกายทำให้ดูสงบ องค์ประกอบทั้งหมดทำออกมาได้ดูเรียบง่าย"
        },
        {
          "name": "lesson-3-14.png",
          "title": "Goddess of Victory, c.408 BC.",
          "subtitle": "เทพธิดาแห่งชัยชนะกำลังก้มใส่รองเท้าแตะที่หลุดขณะเดิน เป็นรูปที่มีเสน่ห์และดึงดูด ผ้าคลุมที่ทิ้งตัวลงมาคลุมร่างกายอย่างงดงาม ศิลปินสามารถทำในสิ่งที่เขาต้องการทำได้อย่างอิสระ ไม่ว่าจะเป็นท่าทางและการย่อส่วน"
        },
        {
          "name": "lesson-3-15.png",
          "title": "PRAXITELES,Hermes and Dionysos, c. 340 B.C. Marble, Museum, Olympia.",
          "subtitle": "ประติมากรรมสมัยคลาสิคตอนปลาย (The Late Classical Period) ได้พัฒนาให้มีความรู้สึกเป็นเนื้อหนังมนุษย์ ที่ดูนุ่มนวล และเหมือนจริงมากขึ้น มีการจัดท่าที่บิดเอี้ยวรูปลำตัวมนุษย์มากขึ้น การจัดวางท่าทางสงบนิ่งแบบศิลปะกรีกในยุคแรกๆ เทพเฮอร์เมสอุ้มดิโอนีซุสบนแขนและกำลังเล่นกับเขา รูปแบบประเพณีนิยมแบบเก่าหายไปโดยสิ้นเชิง วางท่าทางดูผ่อนคลายไม่ได้ทำให้เสียเกียรติ ศิลปินสามารถแสดงกล้ามเนื้อและกระดูกที่ปูดบวม และการเคลื่อนไหวภายใต้ผิวที่บางเบา และสามารถให้ความประทับใจของร่างกายที่มีชีวิตชีวา สง่างาม และงดงาม"
        },
        {
          "name": "lesson-3-16.png",
          "title": "Apollo Belvedere, c.350 BC.",
          "subtitle": "แสดงความคิดหุ่นในอุดมคติของร่างกายคน โพสด้วยท่าทางน่าประทับใจ ถือคันธนูในลักษณะที่แขนยื่นออกไปหันหัวไปด้านข้าง เหมือนมองตามลูกศรด้วยสายตา"
        },
        {
          "name": "lesson-3-17.png",
          "title": "Aphrodite of Cyrene, North Africa, c. 100 B.C. Marble, Rome.",
          "subtitle": "ประติมากรรมเทพอะโพรไดท์ พื้นผิวมีความนุ่มนวลดุจเนื้อหนังมนุษย์ "
        },
        {
          "name": "lesson-3-18.png",
          "title": "Head of Alexander the Great, c.325-300 BC.",
          "subtitle": "ศิลปินกรีกตัดทอนและเอาแต่ส่วนที่ดี สวยงามของแบบมารวมกันไว้ในรูปปั้นของเขาให้สมบูรณ์ และ ไม่แสดงออกอารมณ์ความรู้สึกเพราะทำให้บิดเบือนและทำลายกฎที่เรียบง่าย"
        },
        {
          "name": "lesson-3-19.png",
          "title": "Warrior’s Head, from the temple of Athena Alea at Tegea, c. 350 B.C. Marble, National Museum,Athens.",
          "subtitle": "ประติมากรรมสมัยคลาสิคตอนปลาย (The Late Classical Period) ประติมากรรมบางชิ้นได้แสดงออกซึ่งสีหน้าและความรู้สึก ด้วยดวงตากลมโต เบิกกว้าง เบ้าตาลึก"
        },
        {
          "name": "lesson-3-20.png",
          "title": "Mausolus, from the mausoleum at Halicarnassus, c. 355 B.C. Marble, British Museum, London.",
          "subtitle": "ประติมากรรมที่แสดงรายละเอียดของสีหน้า และรอยย่นยับของผ้า"
        },
        {
          "name": "lesson-3-21.png",
          "title": "Nike of Samothrace, c. 350 B.C. Marble, Louvre, Paris.",
          "subtitle": "ประติมากรรมสมัยเฮลเลนิสติก นิยมทำเป็นรูปคนเหมือน แสดงลักษณะเฉพาะของบุคคล เป็นเรื่องราวทางประวัติศาสตร์ เน้นรายละเอียด ท่าทางเคลื่อนไหวที่ไม่หยุดนิ่ง ภาพนี้้เป็นงานประติมากรรมชิ้นสำคัญในยุคนี้ ที่ดูมีชีวิตชีวา มีพลัง สง่างาม และมีดุลยภาพ"
        },
        {
          "name": "lesson-3-22.png",
          "title": "Dying Gaul, bronze original, Pergamon c. 240 B.C. Marble, Museo Capitolino, Rome.",
          "subtitle": "รูปปั้นผู้บาดเจ็บจากสงคราม"
        },
        {
          "name": "lesson-3-23.png",
          "title": "Laocoon group, early first century B.C. Marble, Vatican, Rome.",
          "subtitle": "รูปปั้นพ่อและลูกชายที่กำลังถูกงูรัด ขนาดของคน พ่อลูก ไม่ได้ทำในสเกลเดียวกัน ลูกมีกล้ามเนื้อกำยำเหมือนผู้ใหญ่ แต่ตัวเล็กกว่าพ่อ"
        },
        {
          "name": "lesson-3-24.png",
          "title": "Head of Odysseus, late second century B.C. Sperlonga Museum.",
          "subtitle": "การแสดงอารมณ์ โดยใช้ลักษณะความยุ่งเหยิงของเส้นผม หนวดขณะโดนลมพัด"
        },
        {
          "name": "lesson-3-25.png",
          "title": "Aphrodite of Melos, c. 150-100 B.C. Marble, Louvre, Paris.",
          "subtitle": "ประติมากรพัฒนาสัดส่วนให้มีความสมบูรณ์เต็มที่ มีความเหมือนจริงของใบหน้า และรายละเอียดของร่างกาย รูปวีนัสออกแบบให้มองจากด้านข้าง มีการแบ่งสัดส่วนร่างกายที่ชัดเจนไม่แข็งกระด้างและคลุมเครืออีกต่อไป"
        },
        {
          "name": "lesson-3-26.png",
          "title": "Old Market Woman, 350 B.C. ,Marble, Museum of Art , New York.",
          "subtitle": "รูปปั้นแสดงความงามที่ดูสมจริง ผู้หญิงแก่จะมีใบหน้าเหี่ยวย่น อกย้อย "
        },
        {
          "name": "lesson-3-27.png",
          "title": "Boy Strangling a Goose, c.350 B.C. Marble, Munich.",
          "subtitle": "การจัดองค์ประกอบในแบบพีระมิด Pyramidal composition ที่มีความซับซ้อนและเป็นเอกภาพ"
        },
        {
          "name": "lesson-3-28.png",
          "title": "Seated Boxer, c 50 B.C. Bronze, Rome.",
          "subtitle": "การแสดงออกถึงเรื่องราวของชีวิตมนุษย์ "
        },
        {
          "name": "lesson-3-29.png",
          "title": "Proto - Geometric amphora, Dipylon, Tenth century B.C. Keramikos Museum, Athens.",
          "subtitle": "จิตรกรรมแจกันสมัยจีโอเมตริกและสมัยอาร์คาอิก ส่วนใหญ่เป็นจิตรกรรมแจกัน (Vase Painting) จิตรกรใช้รูปทรงที่เรียบง่ายและคมชัด "
        },
        {
          "name": "lesson-3-30.png",
          "title": "The mourning of dead, c.700BC. ",
          "subtitle": "การเอาดินสีดำอมน้ำตาลผสมบางๆ ระบายเป็นภาพบนพื้นผิวแจกัน เรียกว่า จิตรกรรมแจกันแบบรูปตัวดำ (Black Figures) วาดเรื่องการไว้อาลัยให้กับคนตาย ร่างเขานอนบนเชิงตะกอน(แคร่ไม้สำหรับหามโลง) ขณะที่ ผู้หญิงซ้ายขวายกมือขึ้นที่หัวในพิธีร่ำไห้ซึ่งเป็นประเพณีใกล้เคียงกับสังคมดึกดำบรรพ์"
        },
        {
          "name": "lesson-3-31.png",
          "title": "The Francois Vase (Attic Black-figure krater), c. 575 B.C. Museo Archeologico, Florence. ",
          "subtitle": "จิตรกรรมแจกันแบบรูปตัวดำ"
        },
        {
          "name": "lesson-3-32.png",
          "title": "Achilles and Ajax playing draughts,c.540 BC. ",
          "subtitle": "จิตรกรรมแจกันแบบรูปตัวดำ"
        },
        {
          "name": "lesson-3-33.png",
          "title": "Achilles and Ajax playing draughts,c.540 BC. ",
          "subtitle": "รูปทั้งสองคงแสดงความเคร่งครัดต่อกฎในการวาดจากมุมด้านข้าง ตายังคงมองเช่นเดียวกับที่เห็นจากด้านหน้า แต่ร่างกายไม่ต่างไปจากแบบอียิปต์นิยมทั้งแขนและมือจัดในท่าที่ชัดเจนและเข้มงวดตามรูปแบบประเพณีนิยม จิตรกรมีความพยามอย่างเห็นได้ชัดในการจินตนาการคนสองคนหันหน้าเข้าหากันและกันในแบบนั้นที่ดูเหมือนจริง โดยไม่กลัวอีกต่อไปที่จะวาดแขนซ้ายของ Achilles เล็กอยู่ด้านหลังไหล่เขาไม่คิดว่าทุกสิ่งที่เขารู้จำเป็นจะต้องวาดมันออกมาเมื่อกฎโบราณพังทลายลง"
        },
        {
          "name": "lesson-3-34.png",
          "title": "The warrior’s leave-taking, c.510-500 BC. ",
          "subtitle": "การหดรูปแนวลึก (Foreshortening) แสดงให้เห็นถึงทิฐิมานะในการค้นหามีขึ้น เราเห็นนักรบหนุ่มวางอาวุธสำหรับต่อสู้ ผู้ปกครองของเขาอยู่อีกด้าน คนที่ช่วยเขาบางทีอาจให้คำปรึกษาแก่เขา คงแสดงในรูปด้านข้างที่เข้มงวด หัวของชายหนุ่มคนตรงกลาง แสดงด้านข้างด้วยและเราเห็นว่ามันไม่ง่ายเกินไปที่จะทำให้หัวพอดีกับลำตัวที่เรามองจากด้านหน้า เท้าขวา ยังคง วาดแบบวิธีเดิม แต่เท้าซ้ายย่อส่วน เราเห็นนิ้วเท้าทั้งห้าเป็นวงกลมเล็กๆ เรียงแถว มันอาจจะเกินจริงที่จะอยู่ได้บนรายละเอียดเล็กๆ แต่มันมีความหมายที่แท้จริงว่า ศิลปะเก่านั้นตายและถูกฝังไปแล้ว ซึ่งหมายความว่า ศิลปินมีเจตนาต่อไปที่จะรวมทุกสิ่งในภาพให้ชัดเจน การวาดโล่ห์ของนักรบหนุ่มอยู่ในรูปที่เราอาจจินตนาการได้ว่ากลม เห็นจากด้านข้าง พิงกำแพงอยู่ ศิลปินกรีกยังคงพยายามสร้างรูปคนมีโครงร่างที่ชัดเจนเท่าที่จะทำได้ และรวมความรู้เกี่ยวกับมนุษย์มากเท่าที่จะใส่ในภาพได้ โดยไม่ทำลายในสิ่งที่ปรากฏ จิตรกรยังคงชื่นชอบเส้นรอบนอกที่หนักแน่นและออกแบบให้สมดุล "
        },
        {
          "name": "lesson-3-35.png",
          "title": "Eos and Memnon, Douris Painter, Louvre ",
          "subtitle": "จิตรกรรมแนวใหม่โดยใช้สีดำอมน้ำตาลถมตามพื้นหลัง เหลือส่วนสีพื้นของแจกันป็นตัวรูป เรียกว่า จิตรกรรมแจกันแบบรูปตัวแดง (Red Figure) มีวิธีการวาดเส้นแสดงรูปทรงทับกันเป็นชั้นๆ ช่วยทำให้รูปคนมีเนื้อหนังทับซ้อน ทำให้รูปคนมีความกลม นิ่มนวล นอกจากนี้ จิตรกรวาดสิ่งต่างๆ โดยใช้วิธีการหดรูปแนวลึกเพื่อให้ภาพวัตถุสิ่งนั้น ดูราวกับยื่นออกมาในช่องว่างทางลึก"
        },
        {
          "name": "lesson-3-36.png",
          "title": "Ulysses recognized by his old nurse, 5th century BC.",
          "subtitle": "แสดงการดำเนินในฉากของเรื่อง Ulysses เมื่อพระเอกกลับบ้านหลังจากที่จากบ้านไปถึงสิบเก้าปี ปลอมตัวเป็นขอทานค้ำยันด้วยไม้แบกห่อสัมภาระและชาม และนางพยาบาลจำเขาได้ ด้วยสังเกตเห็นรอยแผลเป็นบนขาที่คุ้นๆ ขณะกำลังชำระเท้าของเขา ศิลปินจะต้องแสดงให้แตกต่างเพียงเล็กน้อยจากวรรณกรรมของโฮเมอร์ บางทีเขาเคยเห็นฉากนี้ในบทละครกรีกที่นำมาแสดงละคร ภาพความสัมพันธ์ระหว่างนางพยาบาลกับพระเอก ได้บอกเล่าเรื่องราวมากกว่าคำพูดที่จะบอกเราได้ ศิลปินกรีกมีความชำนาญในการสร้างทางสื่อความหมายโดยไม่ต้องบอกความรู้สึกระหว่างผู้คน"
        },
        {
          "name": "lesson-3-37.png",
          "title": "Doric and Ionic orders ",
          "subtitle": "สถาปัตยกรรมกรีกมีระบบโครงสร้างพื้นฐานที่ใช้กันในสมัยนั้นคือ ระบบเสาบัว คานตรง และหน้าจั่ว เสากรีกในสมัยอาร์คาอิก คือ แบบโดริก และแบบไอโอนิก เสาแต่ละต้นจะมีคานพิเศษพาดหัวเสาถึงกันหมด  การผสมผสานระหว่างเสากับคาน เรียกชื่อรวมว่า ออร์เดอร์ (Order)"
        },
        {
          "name": "lesson-3-38.png",
          "title": "Basilica, c.550 B.C. Paestum, Italy.",
          "subtitle": "อาคารทรงเรือนโถง เมืองปาเอสตุม ประเทศอิตาลี แบบผังสำหรับวิหารและสถานที่เก็บทรัพย์สมบัติต่างๆ เป็นรูปสี่เหลี่ยมผืนผ้า มีเสารายรอบบริเวณ (Peristyle) "
        },
        {
          "name": "lesson-3-39.png",
          "title": "Temple of Hera at Paestum, c. 460 B.C.",
          "subtitle": "วิหารเฮรา เมืองปาเอสตุม สถาปัตยกรรมกรีกมีความสว่างและเป็นรูปทรงเปิดมากกว่าสถาปัตยกรรมอียิปต์ "
        },
        {
          "name": "lesson-3-40.png",
          "title": "Tholos ",
          "subtitle": "วิหารทรงกลมเรียกว่า โทโลส (Tholos)"
        },
        {
          "name": "lesson-3-41.png",
          "title": "The Parthenon, Acropolis, Athens, c. 448-432 B.C. (View from the west). ",
          "subtitle": "วิหารพาร์เทนอน กรุงเอเธนส์ เป็นอาคารแบบสถาปัตย์โดริก หัวต่อระหว่างต้นเสาแนวตั้งกับคานพาดหัวเสาแนวนอน มีลักษณะที่เรียบง่ายกว่าหัวเสาแบบอื่น"
        },
        {
          "name": "lesson-3-42.png",
          "title": "Southeast corner of the Parthenon. ",
          "subtitle": "วิหารพาร์เทนอน ยอดเสาทุกต้นลู่เข้าหากันเล็กน้อย ช่วยให้อาคารมีความตระหง่าน"
        },
        {
          "name": "lesson-3-43.png",
          "title": "Temple of Athena Nike, Acropolis, Athens c.427-424 B.C.",
          "subtitle": "วิหารอเธนา ไนเก เสาแบบไอโอนิกจะมีลักษณะผอมชะลูดมากกว่าเสาแบบโดริก "
        },
        {
          "name": "lesson-3-44.png",
          "title": "The Erechtheion, Acropolis, Athens, c.420-405 BC.",
          "subtitle": "เอเธนส์ในเวลานี้มีสงครามกับสปาตา ในช่วงเวลาอันสั้นที่สงบมีการสลักเพิ่มขึ้นในวัดของเทพธิดาแห่งชัยชนะที่อโครโพลิส (เมืองโบราณ) ประติมากรรมและองค์ประกอบอื่นๆ แสดงให้เห็นถึงการเปลี่ยนแปลงของรสนิยมที่ละเอียดอ่อนและเกลี้ยงเกลาอย่างหัวเสาไอโอนิก "
        },
        {
          "name": "lesson-3-45.png",
          "title": "The Erechtheum, Acropolis, Athens c.421-405 B.C.",
          "subtitle": "เสาทำเป็นรูปปั้นนางเทพอัปสร (Caryatids) คอรูปปั้นทำหน้าที่รับน้ำหนัก"
        },
        {
          "name": "lesson-3-46.png",
          "title": "Corinthian capital from the tholos at Epidaurus, c. 350 B.C. Museum, Epidaurus.",
          "subtitle": "หัวเสาแบบคอรินเทียน"
        },
        {
          "name": "lesson-3-47.png",
          "title": "The monument of Lysicrates, Athens., c. 334 B.C.",
          "subtitle": "เสาแบบ โครินเทียน จากเดิมเคยใช้อยู่ในอาคาร นำมาใช้ภายนอกอาคาร"
        },
        {
          "name": "lesson-3-48.png",
          "title": "Temple of Zeus, Pergamum ",
          "subtitle": "วิหารแบบไอโอนิกและแบบคอรินเทียนมักสร้างให้เด่นบนฐานสูง มีการประดับประดาฝาผนัง  ซึ่งเป็นต้นแบบของวิหารโรมันในเวลาต่อมา"
        },
        {
          "name": "lesson-3-49.png",
          "title": "Interior of the Temple of Apollo at Didyma, near Miletus begun 313 B.C. ",
          "subtitle": "ภายในวิหารอะพอลโล "
        },
        {
          "name": "lesson-3-50.png",
          "title": "View of Theater at Epidaurus c. 350 B.C. ",
          "subtitle": "การสร้างโรงละครแบบวงกลม มีที่นั่งเป็นขั้นซ้อนลดหลั่นบนเนินเขา ตรงกลางเป็นเวทีวงกลม ชาวกรีกเรียกว่า ออร์เคสตรา นอกจากนี้ มีห้องประชุมสภาที่มีทั้งวงรี รูปจัตุรัส หรือรูปสี่เหลี่ยมผืนผ้า ซึ่งมักสร้างที่นั่งลดหลั่นกัน วงกลมหรือศูนย์กลางคือที่นั่งประธาน"
        }
      ]
    },
    {
      "title": "Etruscan and Roman Art",
      "content": "ที่ผ่านมา ศิลปินอียิปต์ทำงานภายใต้รูปแบบประเพณีนิยม และจารีตที่เคร่งครัด เพื่อรับใช้ผู้ตาย ศิลปินกรีก ได้ค้นคว้าวิทยาการ พัฒนาของรูปคน ทำลายกฎเกณฑ์แบบประเพณีนิยมแบบอียิปต์โดยสิ้นเชิง  ศิลปินสร้างงานเพื่อวัตถุประสงค์ของตน (Own Sake) ส่วนศิลปะโรมัน ศิลปินที่ทำงานในกรุงโรมก็คือชาวกรีก นักสะสมโรมันซื้องานจากศิลปินบรมครูชาวกรีก หรือไม่ก็ลอกเลียนแบบงานของกรีก เมื่อครั้งที่โรมันเฟื่องฟู ศิลปินโรมันประยุกต์วิธีการของเขาขึ้นมา ชาวโรมมันมีความเชียวชาญด้านวิศวกรรมโยธา อาคารสิ่งก่อสร้างที่ยิ่งใหญ่ มนุษย์เหลือตัวเล็กนิดเดียว หากเปรียบเทียบระหว่างชาวโรมันกับชาวกรีก ชาวกรีกจะเป็นกวี ศิลปิน และนักปราชญ์ ส่วนชาวโรมันเป็นทหาร วิศวกร และนักปกครอง\n \rบนคาบสมุทรอิตาลีมีคนอยู่มานานแล้ว และเก่าแก่ร่วมสมัยกับกรีก ชนเผ่าพื้นเมืองเดิมคือชาวอีทรัสกัน ได้อยู่อาศัยบนคาบสมุทรแห่งนี้มาก่อนการสร้างกรุงโรม ดังจะเห็นได้ว่าศิลปะอีทรัสกัน มีความคล้ายกับศิลปะกรีกอยู่มาก ศิลปินอีทรัสกันนิยมจดจำลักษณะใบหน้าของบรรพบุรุษ มีประเพณีทำรูปลักษณ์บรรพบุรุษด้วยขี้ผึ้ง งานประติมากรรมรูปคนมีความคล้ายคลึงกับกูรอส (Kouros) ของกรีกอยู่มาก ทั้งลักษณะของการใช้เส้นและการจัดวางท่าทาง ส่วนงานจิตรกรรมอีทรัสกันจะปรากฏอยู่ตามผนังในสุสาน บางงานยังมีเนื้อหาเป็นเรื่องราวตำนานกรีก แต่ก็มีที่เป็นเรื่องเกี่ยวกับงานเลี้ยงที่สนุกสนานรื่นเริงของชนเผ่าอีทรัสกัน ความเก่าแก่ร่วมสมัยกับกรีกได้สะท้อนให้เห็นอย่างชัดเจนในงานสถาปัตยกรรมอีทรัสกัน ที่มีความคล้ายคลึงกับสถาปัตยกรรมกรีกเป็นอย่างมาก ดังจะเห็นได้จากระบบเสา คานตรง หน้าจั่ว และลักษณะห้องที่คล้ายวิหารของกรีก\n\nเมื่อเข้าสู่ยุคเฟื่องฟูของอาณาจักรโรมัน ชาวโรมันไม่สนใจเรื่องชีวิตหลังความตายเช่นเดียวกับชาวกรีก ชาวโรมันให้ความสนใจกับการจัดระเบียบและการแสวงหาผลประโยชน์จากโลกทางกายภาพ ศิลปินโรมันสร้างงานตามแบบฉบับของศิลปะกรีกเรื่องราวของเทพเจ้ากรีกจึงปรากฏในงานศิลปะโรมัน\n\nศิลปะโรมันได้แบ่งออกเป็น 3 ช่วงเวลา คือ ช่วงแรกการก่อตั้งจักรวรรดิ (The Republican Period) ช่วงที่สองคือจักรวรรดิโรมันตอนต้น (The Early Empire) และช่วงสุดท้ายคือ จักรวรรดิโรมันตอนปลาย (The Late Empire)",
      "images": [
        {
          "name": "lesson-4-1.png",
          "title": "Sarcophagus from Caere, c. 520 B.C. Terra-cotta,Rome.",
          "subtitle": "หีบศพที่ทำจากหิน ฝาโลงเป็นประติมากรรมที่คล้ายกูรอส (Kouros) ของกรีก และมีองค์ประกอบในแนวระนาบ"
        },
        {
          "name": "lesson-4-2.png",
          "title": "Apollo from Veii, c. 510 B.C. Terra-cotta, Rome.",
          "subtitle": "ประติมากรรมในงานสถาปัตยกรรม ที่ตั้งอยู่ในวิหารอีทรัสกัน"
        },
        {
          "name": "lesson-4-3.png",
          "title": "She-Wolf of the Capitol, c. 500 B.C. Bronze,",
          "subtitle": "ประติมากรรมเล่าเรื่องความเชื่อเรื่องของเจ้าชาย Romulus กับ Remus จากกรีก ที่แม่แอบเอาใส่ตะกร้าให้ลอยน้ำ หนีอาซึ่งเป็นกบฏตามฆ่า มีหมาป่ามาพบเข้า และช่วยชุบเลี้ยงสองพี่น้องนี้ไว้ เมื่อโตแม่หมาป่าเล่าความจริงให้ฟัง พี่น้องรวบรวมผู้คนสร้างอาณาจักรขึ้นใหม่ แต่ทั้งสองตกลงเรื่องที่ตั้งเมืองหลวงไม่ได้ พี่จะตั้งบนภูเขาเจ็ดลูก ส่วนน้องจะตั้งบนที่ราบ จึงฆ่ากัน พี่ชนะ กรุงโรมจึงตั้งอยู่บนภูเขา"
        },
        {
          "name": "lesson-4-4.png",
          "title": "Revelers, detail of a wall painting from Tomb of the Leopards,Tarquinia, c. 470 B.C.",
          "subtitle": "จิตรกรรมที่พบในสุสาน เป็นภาพกลุ่มนักเต้นและนักดนตรีหนุ่มสามคน ภาพคนมีการจัดท่าทางและเน้นบางส่วนที่ดูเกินจริง เช่น ที่มือและนิ้วของนักดนตรีที่กำลังเป่าฟลุท"
        },
        {
          "name": "lesson-4-5.png",
          "title": "Woman of the Velcha Family, wall painting from Tomb of Orcus, Tarquinia, c. 470 B.C.",
          "subtitle": "จิตรกรรมในช่วงปลายอีทรัสกัน ที่ผู้คนละทิ้งพื้นเพของตนเอง จากวิถีชีวิตที่สนุกสนานกระปรี้กระเปร่า ถูกแทนที่ด้วยความเงียบสงบและความหม่นหมองทุกข์ระทม "
        },
        {
          "name": "lesson-4-6.png",
          "title": "Etruscan temple",
          "subtitle": "สถาปัตยกรรมอีทรัสกัน ที่มีความคล้ายคลึงกับสถาปัตยกรรมกรีก"
        },
        {
          "name": "lesson-4-7.png",
          "title": "Temple of Fortuna Virilis, Rome, late second century B.C.",
          "subtitle": "ชาวโรมันยังคงนิยมใช้เสาแบบกรีก และเปลี่ยนแปลงสัดส่วนคานพาด หัวเสา และหน้าจั่วแบบกรีกไปบ้าง ในช่วงแรกสถาปัตยกรรมโรมัน ไม่ได้เปลี่ยนแบบแผนหลักสุนทรียกรีก ชาวโรมันมีทักษะทางวิศวกรรมมาสร้างอาคาร จึงพยายามแก้ปัญหาการก่อสร้างอาคารที่มีขนาดใหญ่ เน้นการเรื่องประโยชน์ใช้สอยและการใช้งานมากกว่าความสวยงาม ชาวโรมันเป็นชาติแรกที่ใช้คอนกรีต เสริมความแข็งแกร่งด้วยอิฐหัก แล้วปิดทับด้วยอิฐ หินอ่อน หินคราบปูน และปูนฉาบ"
        },
        {
          "name": "lesson-4-8.png",
          "title": "Temple of the Sibyl, Tivoli, early first century B.C.",
          "subtitle": "หอคอยกลมคล้ายโทโลส (tholos) ของกรีก"
        },
        {
          "name": "lesson-4-9.png",
          "title": "Sanctuary of Fortuna Primigenia, Praeneste, c.80 B.C.",
          "subtitle": "สถานที่ศักดิ์แห่งนี้ แสดงให้เห็นถึงการสะสมความรู้ทางด้านสถาปัตยกรรมมาตั้งแต่สมัยเมโสโปเตเมียและอียิปต์"
        },
        {
          "name": "lesson-4-10.png",
          "title": "Roman Arch",
          "subtitle": "อาคารโรมันไม่ได้จำกัดอยู่เฉพาะระบบเสาและคานเท่านั้น แต่ได้พัฒนาไปสู่โครงสร้างวงโค้ง (Arch) เพื่อขยายความกว้างระหว่างเสาโดยโครงสร้างวงโค้งโรมัน (Roman Arch) จะเป็นรูปครึ่งวงกลม "
        },
        {
          "name": "lesson-4-11.png",
          "title": "Tunnel Vault",
          "subtitle": "ต่อมาได้มีการขยายโครงสร้างวงโค้งโรมัน (Roman Arch)ให้ลึกต่อกันไปจนเป็นรูปหลังคาทรงโค้ง (Vault) และหลังคาทรงโค้งอุโมงค์ (Tunnel Vault) "
        },
        {
          "name": "lesson-4-12.png",
          "title": "Cross vault",
          "subtitle": "หลังคาโค้งทรงกากบาท (Cross Vault) "
        },
        {
          "name": "lesson-4-13.png",
          "title": "Pont du Gard, near Nimes southern France, first century B.C.",
          "subtitle": "สะพานส่งน้ำ เป็นทางส่งน้ำจากภูเขาสู่เมือง ก่อสร้างด้วยอิฐก่อสูงเป็นทางหลังคาโค้ง"
        },
        {
          "name": "lesson-4-14.png",
          "title": "Colosseum",
          "subtitle": "สนามกีฬา เป็นการนำเอาโครงสร้างวงโค้ง (arch) 3 ชั้น มาต่อๆกันเป็นวงรี ชั้นบนพยุงที่นั่งของอัฒจันทร์ภายใน แต่ด้านหน้าของอาคารโรมันได้ใส่ลักษณะของสถาปัตยกรรมกรีก"
        },
        {
          "name": "lesson-4-15.png",
          "title": "The Pantheon, Rome A.D. 118-25.",
          "subtitle": "อาคารทรงกลม มีหลังคาทรงกลมมีช่องเปิดเพื่อให้แสงสว่างเข้าสู่อาคารภายในมีโถงขนาดใหญ่ มีการเจาะรูเล็กๆ บนพื้น เพื่อเป็นการระบายน้ำฝนที่ตกเข้ามาในวิหารด้วย อาคารแห่งนี้นับเป็นวิทยาการใหม่และส่งอิทธิพลต่ออาคารอื่นๆ ในเวลาต่อมา "
        },
        {
          "name": "lesson-4-16.png",
          "title": "Peristyle court, Palace of Diocletian.",
          "subtitle": "ความมั่งคั่งของจักรวรรดิโรมันได้สะท้อนให้เห็นในการออกแบบทางสถาปัตยกรรม แบบสถาปัตยกรรมในยุคนี้มีขนาดกว้างใหญ่ และตกแต่งอย่างฟุ่มเฟือย สถาปนิกโรมันกำหนดแผนการใช้แบบสถาปัตย์ควบคุมถึงทำเลที่ตั้ง มีการจัดภูมิทัศน์อย่างพิถีพิถัน มีการจัดแผนผังโดยการใช้ดุลแห่งแกนเป็นหลัก โดยมีถนนเป็นแกนหลักที่นำไปสู่พระราชวัง มีลานชุมนุมใจกลางเมืองใหญ่ และจัดวางกลุ่มอาคารเป็นแบบสมมาตร มีวิหาร อาคารราชการ อาคารร้านค้ามาประกอบกันล้อมรอบพื้นที่ว่าง "
        },
        {
          "name": "lesson-4-17.png",
          "title": "Head of Roman, Marble, c.80 B.C.",
          "subtitle": "ในยุคกรีก ประติมากรนิยมปั้นรูปปั้นคนทั้งตัว ที่มีสัดส่วนสวยงาม และมักเป็นรูปของเทพเจ้าตามคตินิยม โดยไม่ได้ให้ความสำคัญกับความเหมือนมากนัก ต่อมาในปลายสมัยเฮลเลนิสติก เริ่มมีแนวโน้มที่จะทำรูปเหมือนในแนวสัจนิยมมากขึ้น แต่สำหรับประติมากรรมในยุคโรมัน จะเน้นความเหมือนของต้นแบบ  โดยพยายามบันทึกลักษณะเฉพาะตัวของคนที่เป็นแบบ"
        },
        {
          "name": "lesson-4-18.png",
          "title": "Pompey the Great, Marble, c.55 B.C.",
          "subtitle": "ประติมากรรมรูปปั้นบุคคลสำคัญผู้มีอำนาจ ซึ่งเป็นงานท้าทายที่ประติมากรต้องผสมผสานระหว่างการแสดงออกถึงบุคลิกลักษณะของคนต้นแบบและการแสดงออกถึงความเป็นเลิศให้สมเกียรติตามอุดมคติอีกด้วย"
        },
        {
          "name": "lesson-4-19.png",
          "title": "Emperor Vespasian, c.70 AD.",
          "subtitle": "รูปปั้นนี้ ไม่มีอะไรที่แสดงว่าเขาเป็นเทพเจ้า เขาอาจจะเป็นนายธนาคารผู้มั่งคั่งหรือเจ้าของกิจการเดินเรือก็เป็นได้"
        },
        {
          "name": "lesson-4-20.png",
          "title": "Augustus of Primaporta, c 20 B.C. Marble, Vatican Museum, Rome.",
          "subtitle": "ชาวโรมันสนใจในโลกกายภาพ ได้สะท้อนในงานประติมากรรม ด้วยการทำรูปเหมือนกันอย่างจริงจังจนกลายเป็นงานหลัก รูปเหมือนพระจักรพรรดิอูกูสตูส มีลักษณะเป็นแบบคตินิยมที่เรียบง่ายแต่เข็มแข็ง บุคคลผู้นี้เป็นทหารและนักปกครอง สืบอำนาจหลังจากจูเลียส ซีซาร์ ได้เอาทหารเข้าสบทบกับมาร์ค  แอนโทนี เมื่อรบชนะได้ขึ้นเป็นจักรพรรดิ"
        },
        {
          "name": "lesson-4-21.png",
          "title": "Ara Pacis Augustus, Rome, 13-9 B.C. Marble.",
          "subtitle": "แท่นบูชาสันติภาพ บันทึกเรื่องราวทางประวัติศาสตร์บนประติมากรรมนูน (Monumental Relief) แสดงเหตุการณ์ที่ชัดเจน ใส่รายละเอียดบนใบหน้า การแต่งกาย และสิ่งแวดล้อมที่ถูกต้อง ฉากหลังของภาพจากที่เคยว่างเปล่าในประติมากรรมนูนสมัยกรีก ชาวโรมันได้พยายามทำให้เกิดมิติลึกโดยทำให้ส่วนนูนลดหลั่นกันไป จากที่นูนเต็มที่ในส่วนหน้าก็จะนูนน้อยลงแบบแผ่วเบาช่วยให้ดูเหมือนรูปวัตถุอยู่ในระยะไกล นอกจากนี้ การใช้รูปทรงวางแนวทแยงมุม ก็ช่วยทำให้รูปทรงนั้นมีความลึก"
        },
        {
          "name": "lesson-4-22.png",
          "title": "Tellus Relief, panel from the Ara Pacis Augustae.",
          "subtitle": "ประติมากรรมนูนรูปพระแม่โพสพโรมัน (Roman Earth Mother) แสดงถึงความอุดมสมบูรณ์มั่งคั่งแห่งอาณาจักรโรมัน ประติมากรใช้เทคนิควิธีการทำให้ส่วนนูนลดหลั่นกันไปจากที่นูนเต็มที่ในส่วนหน้า ก็จะนูนน้อยลงแบบแผ่วเบาช่วยให้ดูเหมือนรูปวัตถุอยู่ในระยะไกล"
        },
        {
          "name": "lesson-4-23.png",
          "title": "Procession, Portion of the frieze of the Ara Pacis Augutae, Marble.",
          "subtitle": "รูปคนในงานประติมากรรมนูนนี้มีลักษณะคล้ายงานในยุคเฮลเลนิสติก และอาจเป็นไปได้ว่าได้รับแรงบันดาลใจโดยตรงจากลวดลายภายในวิหารพาร์เทนอนของกรีก"
        },
        {
          "name": "lesson-4-24.png",
          "title": "Triumphal arch of Tiberius, Orange, Southern France, c.14-37 AD",
          "subtitle": "ในฝรั่งเศส อิตาลี จะมีประตูชัย ช่องกลางใหญ่กว่าข้างๆ ทั้งสอง ซึ่งมันเป็นองค์ประกอบทางสถาปัตยกรรม (Architectural Composition) ซึ่งคล้ายคอร์ด (Chord) ที่ใช้ในดนตรี"
        },
        {
          "name": "lesson-4-25.png",
          "title": "Arch of Titus, Rome, A.D. 81",
          "subtitle": "ประติมากรรมนูนบนประตูชัยติตูส"
        },
        {
          "name": "lesson-4-26.png",
          "title": "Spoils from the Temple in Jerusalem, relief from the Arch of Titus, Marble.",
          "subtitle": "ประติมากรรมนูนแสดงรูปขบวนทหารที่ยึดโคมระย้ามาได้จากวัดในเยรูซาเลม"
        },
        {
          "name": "lesson-4-27.png",
          "title": "Triumph of Titus, relief from the Arch of Titus, Marble.",
          "subtitle": "ประติมากรพยายามสร้างภาพลวงตาให้ดูลึกและมีมิติ ด้วยวิธีวางรูปม้าในขบานให้ทับซ้อนกัน"
        },
        {
          "name": "lesson-4-28.png",
          "title": "Column of Trajan, Rome, A.D 113.",
          "subtitle": "อนุสาวรีย์บันทึกเหตุการณ์การเดินทับ โดยวัตถุประสงค์หลักของศิลปินไม่ใช่ต้องการแสดงความกลมกลืน ความงาม และการแสดงออกทางอารมณ์ความรู้สึกแต่อย่างใด หากแต่มุ่งถ่ายทอดความจริงที่เกิดขึ้นศิลปินโรมันได้ฟื้นฟูขนบการบันทึกเรื่องราวเหตุการณ์สงคราม แสดงลำดับเวลา การต่อสู้ และการพิชิตชัยชนะของทหารโรมัน มีรายละเอียดที่ถูกต้อง การเล่าเรื่องชัดเจน ทำให้คนดูประทับใจและซาบซึ้งในคุณความดีของเหล่าทหารกล้า "
        },
        {
          "name": "lesson-4-29.png",
          "title": "Trajan’s Column, Rome ",
          "subtitle": "เสาอนุสาวรีย์บันทึกเหตุการณ์ทางประวัติศาสตร์"
        },
        {
          "name": "lesson-4-30.png",
          "title": "Detail, Trajan’s Column, Rome  ",
          "subtitle": "รายละเอียดของประติมากรรมนูนต่ำบนเสาอนุเสาวรีย์"
        },
        {
          "name": "lesson-4-31.png",
          "title": "Portrait Sculpture  ",
          "subtitle": "รูปเหมือนชาวโรมัน ที่ประติมากรพยายามบันทึกลักษณะเฉพาะบุคคลไว้ในงาน"
        },
        {
          "name": "lesson-4-32.png",
          "title": "Equestrian statue of Marcus Aurelius, c A.D. 165. Bronze, Over lif-size. Capitoline Hill, Rome.  ",
          "subtitle": "ประติมากรรมรูปกษัตริย์ทรงม้าชิ้นแรกที่กลายเป็นแม่บทที่นำมาใช้อีกในสมัยเรอเนซองซ์ และในยุคต่อๆ มา และได้แพร่หลายไปทั่วโลก สำหรับในทวีปเอเชียมี 2 แห่งคือ อนุสาวรีย์พระเจ้านโรดมที่เขมร และพระบรมรูปทรงม้าในประเทศไทย"
        },
        {
          "name": "lesson-4-33.png",
          "title": "Constantine the Great, c. A.D. 330 Marble, Rome  ",
          "subtitle": "ในยุคจักรวรรดิโรมันตอนปลาย ศิลปินสร้างผลงานศิลปะโดยให้ความสำคัญทางสัญลักษณ์มากกว่าเลียนแบบให้เหมือนจริง ด้วยเหตุเพราะโลกของศาสนาคริสต์ได้เบนความสนใจไปจากโลกเดิมของชาวโรมันจากที่เคยให้ความสำคัญกับการปรากฏทางกายภาพเป็นการให้ความสำคัญในเชิงสัญลักษณ์ ประติมากรรมรูปเหมือนจึงเริ่มมีนัยน์ตาเบิกกว้างและแสดงท่าทางครุ่นคิด ฝีมือการแกะสลักหยาบ กระทำพอรวบรัดเท่านั้น และมีรูปทรงจำเจ"
        },
        {
          "name": "lesson-4-34.png",
          "title": "Relief from the Arch of Constantine: medallions, Marble ",
          "subtitle": "ประติมากรรมรูปนูนแสดงเรื่องราวทางประวัติศาสตร์ ที่ใช้ตกแต่งตามประตูชัย ลักษณะงานบรรจุอยู่ในกรอบ ทำให้มีการวางท่าทางเป็นไปอย่างจำกัด รายละเอียดถูกตัดทอน รูปคนในขบวนมีการทำส่วนหัวซ้ำ"
        },
        {
          "name": "lesson-4-35.png",
          "title": "Medallion of Hadrian (second century A.D. ), Bronze. Bottom; Gold coin with portait of Maximin Daia (A.D. 308 – 314), Gold. ",
          "subtitle": "ประติมากรรมนูนต่ำบนเหรียญ ศิลปินขาดความประณีตและใส่ใจในรายละเอียดลดน้อยลง"
        },
        {
          "name": "lesson-4-36.png",
          "title": "Christ with St. Peter and St. Paul, c. 389 A.D.",
          "subtitle": "ภาพตัวแทนยุคต้นๆ ของคริสต์ศาสนา พระเยซูรูปงามเมื่อยังหนุ่มอยู่ระหว่าง St.Peter และ St. Paul ลักษณะเหมือนนักปรัชญากรีก พระเยซูยืนอยู่บนสวรรค์ และมีเทพเจ้าแห่งท้องฟ้าคอยประคองรองพระบาทอยู่  "
        },
        {
          "name": "lesson-4-37.png",
          "title": "Gautama (Buddha) leaving his home, c.2nd century A.D.",
          "subtitle": "อียิปต์ไม่ได้เป็นชาติเดียวที่สร้างงานศิลปะเพื่อศาสนา ในอินเดียก็เช่นกัน ขณะที่โรมันใช้ประติมากรรมนูนต่ำเล่าเรื่องราวสงครามและยกย่องวีรบุรุษ ศิลปินอินเดียก็ถ่ายทอดพุทธประวัติ ประติมากรรมในอินเดียเกิดขึ้นมายาวนานก่อนจะได้รับอิทธิพลจากศิลปะเฮเลนนิสติกที่มาถึงประเทศอินเดียเสียอีก ซึ่งเกิดขึ้นที่ชายแดนแคว้นกันดารา (Gandhara) ประติมากรรมนูนต่ำนี้เป็นผลงานชิ้นแรกที่แสดงรูปพระพุทธเจ้าและกลายมาเป็นต้นแบบของพุทธศิลป์ในเวลาต่อมา ภาพนี้คือพุทธประวัติ การสละครั้งยิ่งใหญ่ของเจ้าชายสิทธิทัตถะที่จากวังมาเป็นฤษีในป่ารกร้าง พระองค์กล่าวแก่ม้ากัณฑกะว่า กัณฑกะที่รักกรุณาพาฉันหนีไปชั่วข้ามคืน เมื่อฉันสำเร็จด้วยความช่วยเหลือของเจ้า ฉันจะนำวิธีช่วยให้พ้นทุกข์ ไถ่บาปให้แก่โลกของเทพยดาและโลกมนุษย์ ถ้าม้ากัณฑกะเพียงส่งเสียงร้องหรือทำกระทืบกีบให้เกิดเสียงก็จะเป็นสัณญาณปลุกให้รู้สึกตัวและเจ้าชายก็จะจากไปสู่การค้นพบ เหล่าเทพจึงคลุมเครื่องป้องกันเสียงม้าร้องและเอามือวางลงที่เท้า"
        },
        {
          "name": "lesson-4-38.png",
          "title": "Head of the Buddha, 4th-5th century A.D.",
          "subtitle": "ศิลปะกรีกโรมัน สร้างสรรค์รูปปั้นตัวแทนของเทพและวีระบุรูษที่งดงาม ศิลปินชาวอินเดียก็ได้สร้างรูปปั้นพระพุทธเจ้าที่งดงาม แสดงความสุขุมลุ่มลึก ผลงานชิ้นนี้อยู่ที่กันดารา (Gandhara) เช่นกัน"
        },
        {
          "name": "lesson-4-39.png",
          "title": "Garden Scene, late first century B.C., Museo Romano, Rome",
          "subtitle": "นักประวัติศาสตร์ศิลป์สันนิษฐานว่า ช่างเขียนโรมันอาจได้เรียนรู้มาจากจิตรกรรมยุคเฮลเลนิสติกของกรีก ดังจะเห็นได้จากการนำเอาเรื่องราวของเทพเจ้า การผจญภัยของเทวดาบนสวรรค์ งานจิตรกรรมในสมัยกรีกได้มีความพยายามที่จะเขียนให้เหมือนจริงที่สุด โดยในตอนแรกจะคำนึงถึงแต่เพียงเส้นขอบเป็นสำคัญ แต่ปัญหาที่ยากทั้งช่างกรีกและโรมันประสบก็คือ การทำอย่างไรที่จะเขียนรูปทิวทัศน์ ให้อยู่ในตำแหน่งที่สมจริงได้ เมื่อครั้งที่ยังไม่มีความรู้เรื่องทัศนียภาพ (Perspective) จิตรกรชาวโรมันมีวิธีการที่สำคัญอยู่ 2 วิธี คือ Plane การใช้เส้นกับพื้นที่ที่เป็นที่ราบเรียบ เป็นเส้นตรง เส้นโค้ง และ Recession คือการให้น้ำหนักอ่อนแก่ เพื่อให้ดูรู้สึกถึงมิติที่ลึกลงไป เหมาะสมที่จะนำไปใช้กับภูมิประเทศหรือในสภาพที่ไม่มีระเบียบ เช่น เทือกเขา จากภาพคือการแสดงความลึกที่แสดงด้วยทัศนมิติเชิงเส้นที่จิตรกรสร้างขึ้นเอง"
        },
        {
          "name": "lesson-4-40.png",
          "title": "A Frieze from the Villa of the Mysteries, Pompeii, c. 50 B.C.",
          "subtitle": "จิตรกรรมบนผนังในเมืองปอมเปอีซึ่งเคยเป็นอาณานิคมของกรีกมาก่อน ภาพนี้ได้แสดงให้เห็นถึงการสะสมความรู้ในเชิงช่างที่เก่าแก่สืบทอดมาจากจิตรกรรมกรีกโบราณ ตั้งแต่สมัยที่กรุงโรมยังไม่มีอำนาจ"
        },
        {
          "name": "lesson-4-41.png",
          "title": "Ulysses in the Land of Lestrygonians, part of the Odyssey Landscapes, late first century B.C., Vatican Library, Rome.",
          "subtitle": "จิตรกรจะเน้นเรื่องการเขียนรูปคนแบบแรเงา ให้ความสำคัญกับกายวิภาคและสัดส่วนที่ถูกต้อง"
        },
        {
          "name": "lesson-4-42.png",
          "title": "Maiden gathering flowers, 1st century A.D.",
          "subtitle": "จิตรกรรมในช่วงแรกการก่อตั้งจักรวรรดิ (The Republican Period)"
        },
        {
          "name": "lesson-4-43.png",
          "title": "Head of a faun, 2nd century B.C.",
          "subtitle": "จิตรกรรมในช่วงแรกการก่อตั้งจักรวรรดิ (The Republican Period)"
        },
        {
          "name": "lesson-4-44.png",
          "title": "Still Life with Peackes, c. A.D. 50, Museo Nazionale, Naples",
          "subtitle": "จิตรกรได้ใส่ใจและค้นคว้าเทคนิควิธีการวาดตั้งแต่ระดับใหญ่อย่างงานสถาปัตยกรรม ทิวทัศน์ จนถึงระดับเล็กอย่างวัตถุในภาพเขียนหุ่นนิ่ง"
        },
        {
          "name": "lesson-4-45.png",
          "title": "Mummy Portrait of a Man, second century A.D. Encaustic painting on wood panel, Albright-Knox Art Gallery, Buffalo.",
          "subtitle": "จิตรกรชาวโรมันได้นำแผงไม้มาลงพื้นด้วยปูนฉาบ แล้วนำมาใช้เป็นวัสดุรองพื้นสำหรับการเขียนภาพสี"
        },
        {
          "name": "lesson-4-46.png",
          "title": "Portrait of a man, c.100 A.D.",
          "subtitle": "ภาพคนที่สร้างด้วยช่างฝีมือผู้ถ่อมตน มีราคาถูก มีลักษณะเข้มข้นรุนแรง เหมือนจริง และดูทันสมัย"
        },
        {
          "name": "lesson-4-47.png",
          "title": "Roman Mosaic depicting street musicians ",
          "subtitle": "ภาพประดับเศษหิน (Mosaic) เป็นอีกเทคนิควิธีที่นิยมทำ มีทั้งบนที่ประดับบนพื้นและบนผนังอาคาร ในภาพแสดงเรื่องราวของนักดนตรีตามท้องถนน "
        },
        {
          "name": "lesson-4-48.png",
          "title": "Roman Mosaic depicting street musicians ",
          "subtitle": "รายละเอียดการจัดวางเศษหินสีบนภาพ"
        },
        {
          "name": "lesson-4-49.png",
          "title": "Wall mosaic in the House of Neptune and Amphitrite, Herculaneum, c. A.D. 70 ",
          "subtitle": "ภาพประดับเศษหินบนผนังอาคาร"
        },
        {
          "name": "lesson-4-50.png",
          "title": "Wall painting from Herculaneum, 'Hercules and Telephus'. ",
          "subtitle": "จิตรกรรมมีการผลักระยะความลึกลวงตาได้ไกลมากกว่าแต่ก่อน การเขียนภาพคนในยุคจักรวรรดิโรมันตอนปลาย จิตรกรได้ให้ความสำคัญทางสัญลักษณ์ของภาพมากกว่าความเหมือนของต้นแบบ"
        },
        {
          "name": "lesson-4-51.png",
          "title": "Moses striking water from the rock, 245-56 A.D. ",
          "subtitle": "ภายใต้กฎเหล็กคือการห้ามสร้างรูปเคารพบูชาอย่างเคร่งครัด ศิลปินทางตะวันออกได้เรียนรู้การใช้สัญลักษณ์เพื่อถ่ายทอดเรื่องราวพิธีกรรมสำหรับการสั่งสอนความเชื่อทางศาสนาภาพแหล่งน้ำศักดิ์สิทธิ์นี้แสดงนัยยะสำคัญของชาวยิว โมเสส (Moses) ถูกแทนด้วยคนตัวสูงที่ยืนอยู่ด้านหน้ากระโจม มีก้านเชิงเทียน 7 กิ่ง ความหมายสำคัญก็คือแต่ละเผ่าของอิสราเอล แบ่งปันน้ำศักดิ์สิทธิ์ ศิลปินแสดงลำธาร 12 สาย แต่ละสายไหลไปยังรูปคนเล็กๆ ที่ยืนหน้ากระโจม แม้ทักษะการวาดจะดูเหมือนไม่มีความชำนาญมากนัก โดยศิลปินใช้วิธีการง่ายๆ ในการอธิบายเรื่องราว และไม่ได้ใส่ใจในการวาดให้เหมือน เพราะการวาดให้เหมือนมากก็จะเป็นบาป ขัดต่อกฎข้อห้ามเรื่องรูปจำลอง"
        },
        {
          "name": "lesson-4-52.png",
          "title": "The three men in the fiery furnace, 3rd century A.D. ",
          "subtitle": "ภาพวาดด้วยทีแปรง ชายสามคนกำลังลงไปในกองเพลิงทั้งชุดเสื้อ กางเกง และหมวก แต่พอลงไปก็ไม่ไหม้แม้แต่ผม จะเห็นว่าศิลปินไม่ต้องการแสดงฉากอารมณ์ แต่แสดงเพื่อปลอบขวัญ เป็นแรงบันดาลใจของความอยู่รอด ความอดทนของชาวเปอร์เชียน เปลวไฟ และ นกพิราบ เป็นสัญลักษณ์ของสิ่งศักดิ์สิทธิ์"
        }
      ]
    },
    {
      "title": "Early Christian and Byzantine",
      "content": "ศาสนาคริสต์มีบทบาทและอิทธิพลต่อการเปลี่ยนแปลงความคิดของชาวตะวันตก และกลายเป็นพื้นฐานของโลกทัศน์ใหม่ซึ่งเชื่อว่า \nการดิ้นรนของความดีที่ฝืนความชั่วเป็นการนำจิตวิญญาณให้เข้าถึงพระเจ้า และเป็นความสำเร็จแห่งชีวิตหลังความตาย โลกทางวัตถุจึงอยู่นอกเหนือความสนใจของชาวคริสต์\n \rศิลปะในยุคนี้มีพัฒนาการและสามารถแบ่งออกเป็น 2 ช่วงเวลาที่สำคัญคือ ศิลปะในยุคเริ่มต้นของคริสตศาสนา (Early Christian) และศิลปะไบแซนไทน์ (Byzantine)",
      "images": [
        {
          "name": "lesson-5-1.png",
          "title": "Conjectural reconstruction of old St. Peter’s.",
          "subtitle": "สถาปัตยกรรมคริสเตียนในยุคแรกยังคงสืบทอดรูปทรงและเทคนิคมาจากสถาปัตยกรรมโรมัน การสร้างอาคารมุ่งเน้นไปที่โบสถ์ สถูปสถานสำหรับผู้พลีชีพเพื่อศาสนา และวิหารเจิมน้ำมนต์เป็นต้น การสร้างวิหารไม่ได้เน้นความใหญ่โต แต่เน้นการถอยห่างออกไปจากโลกทางวัตถุสู่ความลึกลับทางศาสนา ลักษณะอาคารมี 2 แบบคือ แบบชนิดตามยาว และแบบชนิดศูนย์กลาง จากภาพเป็นอาคารชนิดตามยาว จากประตูทางเข้าจะต้องเดินผ่านลานโถงกลางโล่ง แล้วเข้าสู่ห้องพักหน้าห้องโถง ณ ที่นั้นสามารถมองเห็นแท่นบูชาซึ่งอยู่ ณ ที่ไกลสุดของห้องโถง การใช้ระวางที่ถดถอยลึกไปตามลำดับจากภายนอก จะช่วยเน้นความหมายอันสำคัญของแท่นบูชา"
        },
        {
          "name": "lesson-5-2.png",
          "title": "Interior of Santa Costanza, Rome, c. A.D. 350",
          "subtitle": "อาคารชนิดศูนย์กลาง ใช้สำหรับเป็นสถูปสถานของผู้ถูกฆ่าด้วยเรื่องศาสนา ต่อมาใช้เป็นโบสถ์"
        },
        {
          "name": "lesson-5-3.png",
          "title": "Illustrations from the Vienna Genesis, early sixth century.",
          "subtitle": "จิตกรรมคริสเตียนในยุคแรกการเขียนภาพคนได้ลดทอนลงในลักษณะหยาบๆ มีศีรษะกว้าง นัยน์ตาโต และลำตัวแข็งทื่อ รูปนี้คือภาพประกอบในหนังสือเขียนของชาวคริสเตียนมีลักษณะเป็นรูปแบนๆ เน้นในเชิงสัญลักษณ์"
        },
        {
          "name": "lesson-5-4.png",
          "title": "Christ Enthroned in Majesty, with Saints, apse mosaic, Santa Pudenziana, Rome, A.D. 402-417",
          "subtitle": "ภาพประดับหินสีในโบสถ์ซานตาพุเดนเซียน่า กรุงโรม ยังคงมีแบบอย่างงานศิลปะโรมันหลงเหลืออยู่ให้เห็น"
        },
        {
          "name": "lesson-5-5.png",
          "title": "The Parting of Lot and Abraham, mosaic from Santa Maria Maggiore, Rome, .A.D. 430",
          "subtitle": "ภาพประดับหินสี มีวิธีการเขียนท่าทางคนที่ซับซ้อนและดูเป็นธรรมชาติ มีนัยน์ตาเบิกกว้างและเหมือนกลอกอยู่ในเบ้าตา มือที่กำลังเคลื่อนไหว เน้นให้มีขนาดใหญ่กว่าปกติ"
        },
        {
          "name": "lesson-5-6.png",
          "title": "Battle Between Romans and Barbarians, front panel of the Ludovisi Battle Sarcophagus, third century A.D. Marble, Rome.",
          "subtitle": "ประติมากรรมคริสเตียนมีความสำคัญน้อยลงกว่าในสมัยโรมัน เพราะตามพระคัมภีร์ไบเบิลมีการห้ามเรื่องรูปบูชา งานรูปเหมือนจึงมีน้อย งานประติมากรรมจึงถูกจำกัดอยู่ในรูปแบบของงานขนาดเล็ก เช่น งานแกะสลักรูปคนบนโลงศพ ถ้วยและจานโลหะ โกศบรรจุพระสารีริกธาตุศักดิ์สิทธิ์ และงานแกะสลักงาช้าง จากรูปเป็นงานแกะสลักแบบภาพผืนยาว แสดงเหตุการณ์สำคัญที่ยาวต่อเนื่องกันไป ลักษณะรูปคนคล้ายตุ๊กตาและจัดท่าทางซ้ำกัน"
        },
        {
          "name": "lesson-5-7.png",
          "title": "The Good Shepherd Sarcophagus, from the catacomb of Praetextus, late fourth century A.D. Rome.",
          "subtitle": "งานแกะสลักแบบภาพผืนยาวรอบทุกด้านของโลงศพ"
        },
        {
          "name": "lesson-5-8.png",
          "title": "Sarcophagus of Junius Bassus, Mable.",
          "subtitle": "งานแกะสลักแบ่งภาพเหตุการณ์ต่างๆ ออกเป็นห้องๆ และมีการวางรูปซ้อนกันด้วย"
        },
        {
          "name": "lesson-5-9.png",
          "title": "Sarcophagus of Archbishop Theodore, seventh century A.D. Marble, Ravenna.",
          "subtitle": "งานแกะสลักภาพรอบโลงศพ"
        },
        {
          "name": "lesson-5-10.png",
          "title": "San Vitale, Ravenna.",
          "subtitle": "โบสถ์ซานไวตาเล ราเวนนา สถาปัตยกรรมไบแซนไทน์ อาคารแบบผังศูนย์กลางที่มีหลังคาทรงกลมเป็นลักษณะเฉพาะของโบสถ์สมัยไบแซนไทน์ หลังคาทรงกลม เป็นสัญลักษณ์ของสรวงสวรรค์ใช้คลุมสถานที่หรือวัตถุศักดิ์สิทธิ์"
        },
        {
          "name": "lesson-5-11.png",
          "title": "Interior of San Vitale, Ravenna.",
          "subtitle": "ภายในซานไวตาเล ราเวนนา"
        },
        {
          "name": "lesson-5-12.png",
          "title": "Mausoleum of Galla Placidia, Ravenna, c. A.D. 425-50.",
          "subtitle": "หลุมฝังศพของกาลลา พลาซิเดีย ในกรุงคอนสะแตนติโนเปิล และภูมิภาคใกล้เคียง อาคารผังแบบศูนย์กลางและแบบตามยาวมักมีใช้ปะปนกันไป ในรูปของอาคารทรงเรือนโถง กว้าง สั้น และมีหลังคาทรงกลมด้วย"
        },
        {
          "name": "lesson-5-13.png",
          "title": "Sant’ Apollinare in Classe, Ravenna, c. A.D. 533-49.",
          "subtitle": "โบสถ์เซนต์อะปอลลินาเร อินคลาสเซ เมืองราเวนนา"
        },
        {
          "name": "lesson-5-14.png",
          "title": "Hagia Sophia, Constantinople,  A.D. 532-37.",
          "subtitle": "โบสถ์ฮาเจียโซเฟีย กรุงอิสตันบูล"
        },
        {
          "name": "lesson-5-15.png",
          "title": "St. Dmitri at Vladimir, 1194-97.",
          "subtitle": "เซนต์ดมิตริ ที่วลาดิเมียร์"
        },
        {
          "name": "lesson-5-16.png",
          "title": "Cathedral of the Annunciation, Moscow, 1194-97.",
          "subtitle": "วัดที่กรุงมอสโค"
        },
        {
          "name": "lesson-5-17.png",
          "title": "The Pantocrator, with the Virgin, Angles, and Saints, apse mosaic, Monreale, Sicily, late twelfth century.",
          "subtitle": "การตกแต่งโบสถ์โดยช่างฝีมือไบแซนไทน์ พระเยซูเหมือนมองลงมาที่เราเป็นสัญลักษณ์ของ Holy Truth ที่ปรากฏ งานจิตรกรรมเพื่อตกแต่งโบวถ์จะกำหนดพื้นที่ให้เหมาะสมตามลำดับความสำคัญ หลังคาทรงกลมเป็นส่วนที่สงวนไว้สำหรับภาพพระคริสต์ ฐานเชิงมุมของหลังคาทรงกลม เป็นส่วนสำหรับภาพทูตสวรรค์และผู้สอนศาสนา หลังคาทรงโค้งของผนังมุขครึ่งวงกลมเป็นที่สงวนไว้สำหรับภาพงานพิธีสำคัญทางศาสนาคริสต์ทั้ง 12 พิธี ภาพเหตุการณ์จากพระประวัติ และภาพคำพิพากษา"
        },
        {
          "name": "lesson-5-18.png",
          "title": "The Harrowing of Hell, fresco from the Mosque of the Ka’riye, Istanbul, c.1310-20.",
          "subtitle": "รูปพระคริสต์มีหนวดเครายาว ซึ่งสันนิษฐานว่าได้รับอิทธิจากศิลปะตะวันออก"
        },
        {
          "name": "lesson-5-19.png",
          "title": "Christ as the Good Shepherd, Mosaic from the entrance wall of the mausoleum of Galla Placidia, Ravenna, A.D. 425-50.",
          "subtitle": "ภาพประดับหินสี ในกาลลา พลาซิเดีย  แสดงภาพเหตุการณ์จากพระประวัติ จากภาพมีลักษณะการจัดวางองค์ประกอบแบบหลวมๆ ไม่เป็นพิธีการ"
        },
        {
          "name": "lesson-5-20.png",
          "title": "Apse mosaics from Sant’ Apollinare in Classe, Ravenna, c. A.D. 549.",
          "subtitle": "ภาพประดับหินสี ในส่วนที่เป็นโบสถ์ เซนต์อพอลลิแนร์"
        },
        {
          "name": "lesson-5-21.png",
          "title": "Theodora and Attendants, from San Vitale.",
          "subtitle": "“ทีโอดอราและข้าราชบริพาร”"
        },
        {
          "name": "lesson-5-22.png",
          "title": "The Miracle of the Loaves and the Fishes, mosaic from the nave wall of Sant’ Apollinare Nuovo, Ravenna, c. A.D. 504.",
          "subtitle": "ศิลปินวางรูปพระเยซูไว้กลางกับด้วยหินสีเข้ม รอบล้อมด้วยบริวารซึ่งใช้สีอ่อน เพื่อขับให้พระเยซูเด่นขึ้นมา สิ่งที่น่าสนใจในภาพนี้คือการนำหินสีทองมาประดับเป็นฉากหลังที่ต่างจากยุคก่อนๆ ที่มักจะแทนที่โลกภายนอกด้วยสีท้องฟ้า พระเยซูประทาน ขนมปัง 5 ก้อนและปลา 2 ตัวแก่ประชาชน 5000 คน ถ้าเป็นเฮเลนนิสติกก็อาจมีภาพคนเยอะๆ ในลักษณะที่เป็นดราม่า (Dramatic Scene) ฉากหลังสีทองไม่เป็นธรรมชาติหรือเหมือนจริง รูปพระเยซูอยู่กลางภาพ ไม่มีเครา ผมยาว หนุ่ม เป็นจินตนาการเมื่อครั้งพระองค์มีชีวิตขณะยังหนุ่ม ใส่ผ้าสีม่วง ยื่นมือออกไปให้พร สาวกทั้งสองข้างยื่นปลาและขนมปัง ไม่เห็นมือของทั้งสอง ประหนึ่งเหมือนการมอบเครื่องบรรณาการ ภาพนี้คือสัญลักษณ์และเป็นเครื่องรำลึกถึงพลังอำนาจที่ยืนนานของพระคริสต์ ที่อธิบายถึงความมุ่งมั่นไม่ย่อของพระองค์ ศิลปินรู้ว่าจะวาดผ้าคลุมอย่างไรให้มองดูเห็นรูปร่างที่อยู่ด้านใน เขารู้วิธีผสมหินสีใน shade ต่างๆ เพื่อให้เกิดประกายในภาพ เขาสร้างเงา ย่นย่อสัดส่วน ในศิลปะยุคดึกดำบรรพ์ (Primitive Art) ศิลปินต้องการให้ง่าย ส่วนความคิดของศิลปินอียิปต์ คือ ความชัดเจนของภาพตัวแทน ส่วนศิลปินกรีกจะพัฒนาเรื่องรูปทรง (Form) ดังนั้นเมื่อมาถึงศิลปะคริสเตียนก็เป็นการผสมระหว่างศิลปะแบบพื้นเมือง (Primitive Art) กับวิธีการที่ซับซ้อน การสังเกตธรรมชาติที่ตื่นตัวในกรีกเมื่อ 500 B.C.โดยศิลปินไม่ได้สนใจว่าเหมือนไม่เหมือนอีกต่อไป เขาไม่ได้ค้นคว้าวิธีการนำเสนอใหม่ที่เกี่ยวกับร่างกายมนุษย์และการสร้างระยะลึกอีกต่อไป แต่ความรู้เหล่านั้นก็มิได้เลือนหายไปไหน"
        },
        {
          "name": "lesson-5-23.png",
          "title": "Justinian and Maximianus, detail of an apse mosaic from San Vitale.",
          "subtitle": "“จัสติเนียนและข้าราชบริพาร”ภาพประดับเศษหินสีในโบสถ์ซานวิตาเล เมืองราเวนนา ท่าทางรูปคนที่แข็งกระด้างและมีขนาดที่ไม่สัมพันธ์ตามธรรมชาติรวมเข้ากับการตกแต่งผิวพื้นแบนๆให้หรูหรา"
        },
        {
          "name": "lesson-5-24.png",
          "title": "Christ Between Angles and Saints, from San Vitale.",
          "subtitle": "“พระคริสต์ ในหมู่นางฟ้าและนักบุญ”"
        },
        {
          "name": "lesson-5-25.png",
          "title": "The Vladimir Madonna, twelfth century. Moscow.",
          "subtitle": "ลักษณะเด่นของศิลปะไบแซนไทน์ คือรูปหน้าและจมูกยาว ริมฝีปากบาง มีขอบเส้นรอบรูปชัดเจน แบน และตกแต่งอยู่บนพื้นหลังสีทอง"
        },
        {
          "name": "lesson-5-26.png",
          "title": "Andrei Rublev, The Old Testament Trinity Prefiguring the Incarnation, Moscow.",
          "subtitle": "รูปนางฟ้าทั้งสามจะมีรัศมีและปีก แต่ละรูปกำหนดขอบเขตรูปร่างด้วยสีและเส้นที่ชัดเจน"
        },
        {
          "name": "lesson-5-27.png",
          "title": "Maddona Enthroned, late 13th Century, Tempera on panel.",
          "subtitle": "แม่พระนั่งบัลลังก์ วาดบนแผงไม้ ศิลปะตามระเบียบวิธีสมัยไบแซนไทน์ อยู่ที่ลักษณะของรูปคนและเครื่องแต่งกาย วิธีรอยยับย่นของผ้าคลุมร่างกายที่ศอกและเข่า รูปใบหน้า มือ และบัลลังก์มีเงา เป็นอิทธิพลของกรีกและเฮเลนนิสติก แม้กฎจะมีกฎข้อห้ามแต่ศิลปะไบแซนไทน์ก็พัฒนาพรสวรรค์ให้กับตนเอง"
        },
        {
          "name": "lesson-5-28.png",
          "title": "The Sacrifice of Iphigenia, panel from the Veroli Casket, tenth or eleventh century. Ivory, Vitoria and Albert Museum, London.",
          "subtitle": "ประติมากรรมในศิลปะแบบไบแซนไทน์ มักมีลักษณะเป็นประติมากรรมนูนขนาดเล็ก เป็นรูปเคารพทางศาสนาหรือโกศบรรจุพระธาตุศักดิ์สิทธิ์ มักทำด้วยทองคำและระบายสีเคลือบมัน การมีขนาดเล็กทำให้สามารถหอบหิ้วไปไหนมาไหนได้ ช่วยทำให้อิทธิพลของศิลปะแบบไบแซนไทน์แผ่ออกไปกว้างขวาง จากภาพคือการบูชายัญของอิฟีจีเนีย บนกล่องอัฐิทำด้วยงาช้าง ลักษณะรูปร่างคน ท่าทาง เสื้อผ้า เครื่องประดับ บ่งบอกถึงลักษณะศิลปะโรมันโบราณ แต่นำเสนอเรื่องราวในแบบไบแซนไทน์"
        },
        {
          "name": "lesson-5-29.png",
          "title": "Christ Enthrouned with Saints, the Harbaville Triptych, Ivory, Lourve, Paris.",
          "subtitle": "ประติมากรรมงาช้าง ภาพสามบานฮาร์บาวิลล์ มีลักษณะรูปทรงดูสุขุม นุ่มนวลและอ่อนโยน ท่าทางการยืนและเครื่องแต่งกายที่ดูกลมกลืนและพลิ้วไหล"
        }
      ]
    },
    {
      "title": "Medieval Art",
      "content": "ศิลปะยุคกลาง ซึ่งรวมถึงศิลปะคริสเตียนยุคแรกและศิลปะไบแซนไทน์เกิดขึ้นภายหลังจากโรมันสิ้นอำนาจเป็นช่วงรอยต่อกับการเริ่มต้นยุคเรอเนซองซ์ สำหรับศิลปะเมดิวัลจะเน้นเฉพาะบนผืนแผ่นดินยุโรปทางภาคเหนือของกรุงโรม ผู้คนเหล่านี้อาศัยอยู่ในฝรั่งเศส เยอรมันนี กลุ่มสแกนดิเนเวีย เนเธอร์แลนด์ เบลเยี่ยมและเกาะเล็กเกาะน้อยแห่งบริเตน (ปัจจุบัน)\n\nในระยะเวลาหลายพันปี มีชนเผ่าต่างๆที่อยู่ในแถบยุโรปเหนือ พยายามอพยพมุ่งหน้าลงสู่ทางใต้ซึ่งเป็นแหล่งที่อุดมสมบูรณ์กว่า เมื่อครั้งที่จักรวรรดิโรมันยังเฟื่องฟู มีการยับยั้งการอพยพของชาวเผ่า โดยเฉพาะพวกวิสิกอธ (Visigoths) ภายหลังที่จักรวรรดิโรมันเสื่อมอำนาจลง พวกชนป่าเถื่อนก็กลับเจริญขึ้นและมีพละกำลังกล้าแข็งขึ้น \n\nผู้คนทางเหนือของทวีปยุโรปก็ยังคงพัฒนาศิลปะของตนให้ก้าวหน้าต่อไปเช่นกัน ผู้คนเหล่านี้อาศัยอยู่ในฝรั่งเศส เยอรมันนี กลุ่มสแกนดิเนเวีย เนเธอร์แลนด์ เบลเยี่ยมและเกาะเล็กเกาะน้อยแห่งบริเตน (ปัจจุบัน) ชาวกรีกและชาวโรมันเรียกผู้คนเหล่านี้ว่า พวกบาร์บาเรียน (Barbarians) หมายถึง คนป่าไร้อารยธรรม\n\nอิทธิพลของศาสนาคริสต์แผ่ขยายมาสู่งานศิลปะแบบพื้นเมืองของพวกบาร์บาเรียนทำให้มีการเปลี่ยนแปลงรูปแบบงานศิลปะที่มีเนื้อหาเกี่ยวกับคริสตศาสนา\n\nศิลปะของประเทศต่างๆ ในยุโรปเหนือแบ่งได้เป็น 6 สมัยคือ สมัยของการอพยพ (The Migration Period) สมัยราชวงศ์เมโรวิเจียน (Merovingian Dynasty Period) สมัยราชวงศ์แคโรลินเจียน (Carolingian Dynasty Period) สมัยราชวงศ์ออตโตเนียน (Ottonian Dynasty Period) สมัยโรมันเนสก์ (Romanesque Period) และสมัยกอธิก (Gothic Period)\n\n",
      "images": [
        {
          "name": "lesson-6-1.png",
          "title": "Frankish ornaments, sixth and seventh centuries,gold, cloisonne technique, inlay of garnets and blue stones. City of Liverpool Museums.",
          "subtitle": "ศิลปกรรมของพวกอพยพ งานช่างฝีมือมีวัตถุประสงค์ที่ทำขึ้นเพื่อประโยชน์ใช้สอย เป็นสิ่งของจำพวกเคลื่อนย้ายได้ เป็นของใช้ส่วนตัว จำพวกเครื่องประดับ ส่วนมากเป็นงานโลหะสำริด หรืองานทองคำลงยา ได้แก่ กำไลมือ กำไลแขน กระบี่ และฝากระเป๋าเล็กๆ มีการนำรูปทรงเรขาคณิตมาผสมผสานกับรูปมนุษย์และสัตว์ ผลงานจึงมีรูปร่างแปลก ดูแข็งแกร่ง และเทอะทะ"
        },
        {
          "name": "lesson-6-2.png",
          "title": "Purse cover from the Sutton Hoo ship burial, c.655. Gold and enamel, British Museum, London.",
          "subtitle": "ฝากระเป๋าใส่เงินจากเรือซุตตันฮู ทำด้วยทองคำ ขนาดยาวประมาณ 7 นิ้วครึ่ง"
        },
        {
          "name": "lesson-6-3.png",
          "title": "Animal head from the Oseberg ship burial, c. 825.wood, Norway.",
          "subtitle": "ภายหลังที่จักรวรรดิโรมันพินาศลง ทำให้เกิดช่องว่างของอำนาจในยุโรป บรรดาชนเผ่ามีสภาพชีวิตแบบอนารยะ มีชนชาติแฟรงค์ มีการปรับปรุงตนให้เจริญก้าวหน้าเร็วกว่าเผ่าอื่น โคลวิส ได้นำชนเผ่าซึ่งไร้ศาสนาเข้ามานับถือศาสนาคริสต์โรมมันคาทอลิก ทำให้ฐานะทางการเมืองของพวกแฟรงค์มีคุณค่าสูงขึ้นในทัศนะของสันตะปาปา โคลวิส สถาปนาตนเองขึ้นเป็นกษัตริย์ราชวงศ์เมโรวินเจียน ปกครองราชอาณาจักรแฟรงค์ โคลวิสทำการบุกรุกพิชิตรัฐต่างๆ โดยอ้างว่าเพื่อการเผยแพร่ศาสนา สถาปนาตนเองขึ้นเป็นกษัตริย์ราชวงศ์เมโรวินเจียน ปกครองราชอาณาจักรแฟรงค์ (Frankish Kingdom) ครอบครองดินแดนประเทศฝรั่งเศส จากรูปคือศิลปกรรมของราชวงศ์เมโรวินเจียน รูปหัวสัตว์จากเรือที่ค้นพบในเมือง ทำจากไม้ ใช้รูปทรงเรขาคณิตสร้างลวดลายแบบ Animal Style"
        },
        {
          "name": "lesson-6-4.png",
          "title": "Dragon’s head, c.820 A.D.",
          "subtitle": "มีกฎของนอร์วิเจียนไวกิ้ง กัปตันเรือต้องเอารูปเหล่านี้ออกก่อนที่จะเข้าท่าเรือ ไม่ใช่เกรงกลัววิญญาณของแผ่นดิน "
        },
        {
          "name": "lesson-6-5.png",
          "title": "Oslo Norge-Viking ship Oseberg , c.850, Norway.",
          "subtitle": "เรือไวกิ้งซึ่งค้นพบที่ออสเบิร์ก นอร์เวย์ สร้างราวค.ศ.850 อยู่ที่พิพิธภัณฑ์ศิลปวัตถุโบราณของมหาวิทยาลัยออสโล"
        },
        {
          "name": "lesson-6-6.png",
          "title": "Aachen Cathedral, consecrated in 805 A.D.",
          "subtitle": "สมัยราชวงศ์แคโรลินเจียน ชาลส์ มาร์แตล (Charles Martel) ต้นราชวงศ์แคโรลินเจียนสามารถโค่นล้มราชวงศ์เมโรวินเจียนลง สมัยต่อมาราชโอรสของราชโอรสชื่อชาร์ลมานย์ ครองราชย์ มีการต่อสู้ระงับการรุกรานของพวกลอมบาร์ดที่กำลังคุกคามสำนักวาติกัน มีสัมพันธภาพที่แน่นแฟ้นกับสำนักวาติกัน อาณาจักรของพวกแฟรงค์เติบโตและมีอำนาจมากที่สุดในยุโรป เมื่อผ่านสมัยของชาร์ลมานย์จักรวรรดิเริ่มเสื่อม จักรวรรดิคาโรลินเจียนแบ่งออกเป็น 3 ส่วนคือ ฝรั่งเศส เยอรมัน และดินแดนคั่นกลาง บุคคลชั้นนำในยุคนี้ โหยหาโลกแบบโรมันให้กลับคืนมาอีกครั้ง (Back of Rome) ศิลปกรรมของราชวงศ์แคโร ลินเจียน (Carolingian Art) ล้วนมีแบบอย่างและแรงบันดาลใจจากโรมัน แต่ผลงานก็ไม่เป็นไปตามแบบฉบับของโรมันอย่างแท้จริง การผ่านมือชนชาติต่างๆ ที่มีความชอบและประเพณีบางส่วนเป็นของตนเอง ศิลปกรรมโรมันจึงจึงมีการแสดงออกอย่างผิดเพี้ยนไปจากเดิม ชนชาติต่างๆในยุโรปยุคนั้นไม่นิยมรูปแบบเหมือนจริงตามธรรมชาติเช่นโรมัน ส่วนใหญ่ชอบการออกแบบให้เป็นลวดลายตามใจตนเอง สถาปัตยกรรมเอารูปแบบและกรรมวิธีของช่างโรมันที่ยังหลงเหลืออยู่มาสร้างพระราชวัง สืบเนื่องมาจากความต้องการฟื้นฟูสถาปนาจักรวรรดิโรมันให้กลับคืนมา หลังจากที่ชาร์ลมานย์เสด็จไปโรม แวะเมืองราเวนนาซึ่งเคยเป็นศูนย์กลางศิลปวัฒนธรรมของโรมันและไบแซนไทน์ ก็ได้เอารูปแบบและกรรมวิธีของช่างโรมันที่ยังหลงเหลืออยู่มาสร้างพระราชวังที่เมืองอาเคน ในรูปเป็นโบสถ์ที่ลอกเลียนแบบจากโบสถ์ที่มีชื่อสียงที่สร้างในราเวนนาเมื่อสามร้อยปีก่อน"
        },
        {
          "name": "lesson-6-7.png",
          "title": "The Palatine Chapel of Charlemagne, Aachen, 792-805.",
          "subtitle": "การคิดค้นวิธีการสร้างอาคารในยุคนี้มี 2 แบบคือ แบบที่ 1. มีด้านกว้างมากขึ้น โครงสร้างส่วนบนของหลังคาเป็นไม้ ยกเว้นส่วนที่เป็นมุขยื่นออกไปทำด้วยหิน และแบบที่ 2 จะตกแต่งสถาปัตยกรรมไม่ใช้ประติมากรรม แต่เป็นการวาดภาพระบายสี การทำโมเสก และงานช่างทอง ในภาพคือ วัดพาลาทีนของจักรวรรดิชาร์ลมานย์ แสดงให้เห็นถึงอิทธิพลแบบอย่างจากวัดซานไวตาเลของเมืองราเวนนามีแผนผังรูปเหลี่ยมในวงกลมมีความแน่นทึบตัน โครงสร้างส่วนใหญ่ใช้ระบบโวลท์"
        },
        {
          "name": "lesson-6-8.png",
          "title": "St. Gall, Switzerland",
          "subtitle": "วัดนับเป็นสิ่งก่อสร้างทางศาสนาสำคัญที่สุด วัดแบ่งออกเป็น 3 แบบ คือ วัดที่มีพระระดับบิชอปเป็นเจ้าอาวาส (Episcopal Churches) อยู่ในเมืองย่านชุมชนตามท้องถิ่นหลายแห่ง มักมีโบสถ์ 2 หลังและสถานที่เจิมน้ำมนต์อีกหนึ่งหลัง วัดตามชนบท (Monastic Churches) ตั้งอยู่สันโดษใช้สำหรับจำศีลภาวนา และบาสิลิกา (Basilicas) ไม่ได้มีจุดมุ่งหมายเป็นวัดโดยตรง แต่เป็นสถานที่สำคัญของพวกจาริกแสวงบุญ มีหอระฆังนิยมสร้างอยู่หน้าอาคารสำคัญ ในภาพคือแผนผังของวัดเซนต์กอลล์ ในสวิตเซอร์แลนด์ ประกอบด้วยโบสถ์ขนาดใหญ่ เรือนพัก โรงเรียน กุฏิ อาคารที่พักของพระและแม่ชี สุสาน โรงครัว โรงทำขนมปัง เครื่องดื่ม สถานที่อาบน้ำรวม อาคารสำหรับช่าง และยุ้งฉางเก็บอาหารกับคอกสัตว์"
        },
        {
          "name": "lesson-6-9.png",
          "title": "St.Luke, c.750 A.D.",
          "subtitle": "ในสมัยราชวงศ์แคโรลินเจียน มีการเก็บรวบรวมสะสมตำราวิทยาการ พระคัมภีร์ต่างๆ จากอิตาลีและไบแซนไทน์เข้าไว้ จึงนิยมวาดภาพประกอบไว้ ลักษณะภาพใช้วิธีการวาดแบบเดียวกับสมัยโรมัน มีการทิ้งรอยพู่กันซึ่งตวัดอย่างรวดเร็ว ผูกลวดลายแบบซิกแซ็ก วงกลม หมุนบิดเป็นเกลียว ลายขัดคล้ายเกลียวเชือก และพับเป็นรอยจีบ เป็นต้น ภาพคนมีลักษณะแข็งกระด้าง คุณค่าอยู่ที่การแสดงออกอย่างกล้าหาญเต็มไปด้วยศรัทธา นิยมใช้สีเขียว เหลือง แดง และน้ำตาล ไม่มีแสงเงา ศิลปินใช้บางตัวอย่างที่เขาพบในไบเบิลเก่า และแปลงรูปมันให้เหมาะกับรสนิยมของเขา รอยพับของผ้าในดูเหมือนเกลียวริบบิ้น ผมที่ขดม้วนและหูในรูปแบบของม้วนกระดาษ หน้าเป็นรูปแบบหน้ากากโบราณ เหล่าเซนต์และสาวกดูค่อนข้างแข็งและเหมือนรูปบูชาโบราณ ภาพเหล่านี้แสดงให้เห็นว่าศิลปินนำรูปแบบศิลปะแบบพื้นเมืองดั้งเดิมที่ยากจะประยุกต์สิ่งเหล่านี้เข้ากับความต้องการใหม่ของหนังสือคริสเตียน อย่างไรก็ตาม มันผิดที่จะดูว่ารูปเหล่านี้ดูดิบ การฝึกมือและตาที่ศิลปินได้รับและที่สามารถทำให้เขาสร้างลวดลายที่งดงามบนหน้ากระดาษ ช่วยให้เขาสามารถนำองค์ประกอบใหม่เข้าไปในศิลปะตะวันตก ถ้าไม่มีอิทธิพลนี้ ศิลปะตะวันตกก็พัฒนาไปแบบที่คล้ายๆกันของไบแซนติอุม การปะทะกันของสองจารีต คือในแบบคลาสิคดั้งเดิมกับแบบที่มีรสนิยมของศิลปะพื้นเมือง ได้ทำให้มีบางอย่างที่สำคัญได้เติบโตขึ้นในยุโรปตะวันตก"
        },
        {
          "name": "lesson-6-10.png",
          "title": "Page from the Lindisfarne Gospels, c.698 A.D.",
          "subtitle": "การออกแบบลวดลาย รูปทรง และสี สะท้อนอะไรในตัวศิลปิน ภาพนี้แสดงองค์ประกอบไม้กางเขนของผ้าลูกไม้ที่มีมังกรและพญานาคพันกันเด่นอยู่บนฉากหลังที่แม้จะซับซ้อนมาก ศิลปินพยายามหาวิธีทำให้ลวดลายที่หลากหลายสอดคล้องซึ่งกันและกัน และการออกแบบที่ซับซ้อนของรูปทรงและสี แสดงถึงสามารถทางความคิดที่มีแบบแผนและมีความอดทน ขยันมั่นเพียรทำให้มันสำเร็จ มันพิสูจน์ว่าศิลปินที่ใช้ขนบพื้นเมืองไม่ได้อ่อนด้อยทักษะหรือเทคนิคแต่อย่างใด"
        },
        {
          "name": "lesson-6-11.png",
          "title": "St.Mathew, from the Gospel Book of Chairlemagne, c.800-10., Vienna.",
          "subtitle": "ภาพประกอบพระคัมภีร์สมัยคาโรลินเจียน เป็นรูปเซนต์แมทธิว จากหนังสือสวดมนต์ของจักรพรรดิชาร์ลมานย์ ที่นับว่าเป็นต้นแบบวิธีการเขียนแบบตวัดฝีแปรง (brushwork technique) ภาพเซนต์แมททิวกำลังเขียนพระกิตติคุณ มันมีจารีตประเพณีแบบหนังสือกรีกและโรมัน ที่มีภาพของผู้เขียนแสดงอยู่ในหน้าเปิด และภาพนี้การเขียนผู้สอนศาสนาจะต้องมีศรัทธาพิเศษในการลอกภาพบุคคลนี้ วิธีที่สวมเสื้อคลุมเป็นแบบคลาสิคนิยม วิธีการให้เฉดของแสงและสีมีหลายระดับ แสดงให้เห็นว่าศิลปินยุคกลางมีความพยายามที่จะทำทุกส่วนให้ถูกต้องสมกับภาพของนักบุญผู้น่าเคารพบูชา"
        },
        {
          "name": "lesson-6-12.png",
          "title": "St.Mathew, from the Gospel Book of Archbishop Ebbo of Reins, Paris.",
          "subtitle": "ภาพประกอบพระคัมภีร์สมัยคาโรลินเจียน เป็นรูปเซนต์แมทธิว จากหนังสือสวดมนต์ของอบิชอปเอบโบ แสดงออกในเรื่องเส้นซึ่งรวดเร็ว ดูคล่องแคล่วแน่นอน จากนั้นระบายสีน้ำทับลงไป (Colour-washed pen drawing) มีวัตถุประสงค์การแปลความที่ต่าง บางทีศิลปินไม่ได้ต้องการนำเสนอผู้สอนศาสนาเหมือนกับนักปราชญ์โบราณที่เยือกเย็นเรียบง่าย แต่ภาพเซนต์แมททิวคือคนที่สร้างแรงบันดาลใจ นั่งลงเขียนเรื่องเกี่ยวกับพระเจ้า มันสำคัญและน่าตื่นเต้นอย่างมากในเหตุการณ์ในประวัติศาสตร์ของมนุษยชาติที่เขาต้องการพรรณา และเขาก็ประสบความสำเร็จในการสื่อบางอย่างของความรู้สึกของความน่าเกรงขามและความตื่นเต้นในรูปวาดนักเขียนนี้ มันไม่งุ่มง่ามและนิ่งเฉย เขาวาดเซนต์ด้วยดวงตาที่เบิกกว้าง โปนออกมาและมือใหญ่ ศิลปินตั้งใจให้เขาแสดงออกของความเคร่งเครียดตั้งอกตั้งใจ ฝีแปรงของเสื้อคลุมและฉากหลังดูเหมือนทำในอารมณ์ที่ตื่นเต้นอย่างแรงกล้า ส่วนหนึ่งแฝงความสนุกด้วยที่ศิลปินมีโอกาสวาดเส้นปลายโค้งงอและซิกแซก มันทำให้นึกถึงเกลียวริบบิ้น"
        },
        {
          "name": "lesson-6-13.png",
          "title": "Christ washing the apostles’ feet, c.1000",
          "subtitle": "เมื่อพระเยซูหลังจาก the last supper ล้างเท้าสาวก ศิลปินวางรูปตัวละครหลักลงไปบนพื้นสีทองอร่าม มีท่าทางกำลังยืนพูดที่ดูสุขุม ท่าทางของเซนต์ปีเตอร์ที่ดูวิงวอน ท่าของพระเยซูกำลังสั่งสอนด้วยอากัปกิริยาที่ดูสงบเยือกเย็น สุขุม สาวกทางขวาถอดรองเท้าออก อีกคนนำอ่างล้างมา และฝูงชนข้างหลังเซนต์ปีเตอร์ ตาทุกคู่มองไปยังกลางภาพ ให้ความรู้สึกบางอย่างที่สำคัญกำลังเกิดขึ้นที่นี่ สังเกตถังไม่กลม และถ้าจิตรกรบิดขาของเซนต์ปีเตอร์ขึ้น เข่าพุ่งไปข้างหน้า วาดเท้าในน้ำแบบชัดเจน เขาใส่ใจกับสาระของความอ่อนน้อมถ่อมตนของพระเจ้าและสื่อออกมา ก่อนหน้านี้มีการวาดภาพขณะล้างเท้าบนแจกันกรีกแล้ว มันแสดงการทำงานของจิตวิญญาณที่ถูกค้นพบ แต่ต่างกันที่จุดประสงค์ ศิลปะยุคกลางที่แปลจุดประสงค์เพื่อโบสถ์และไม่เคยวาดภาพเพื่อตนเอง"
        },
        {
          "name": "lesson-6-14.png",
          "title": "Medieval illumination depicting the scribe Ezra, c. 8th century.",
          "subtitle": "ภาพประกอบพระคัมภีร์เป็นรูปของอีซรากำลังนั่งคัดลอกพระคัมภีร์อันศักดิ์สิทธิ์ มีการระบายสีเป็นกรอบคล้ายมองผ่านหน้าต่างเข้าไป ทำให้ดูเหมือนกับรูปแบบศิลปะโรมัน ซึ่งเรียกว่า Pompeian style"
        },
        {
          "name": "lesson-6-15.png",
          "title": "Carolingian soldiers, c.841-872, Switzerland.",
          "subtitle": "ภาพประกอบแสดงให้เห็นทหารในสมัยคาโรลินเจียนในคัมภีร์สำหรับเพลงสวดออรีอุม วาดขึ้นในราว ค.ศ. 841-872 อยู่ที่หอสมุดวัดเซนต์กอลล์ ประเทศสวิตเซอร์แลนด์ การวาดภาพประกอบซึ่งพัฒนาสูงขึ้นในสมัยคริสเตียนระยะแรก และพัฒนาต่อโดยจิตรกรไบแซนไทน์ และฟื้นฟูอีกครั้งในสมัยนี้"
        },
        {
          "name": "lesson-6-16.png",
          "title": "Psalm 150 from Utracht Psalter, Hautvilliers near Reims, c.830, Utrecht.",
          "subtitle": "ภาพประกอบในคัมภีร์อูเทรค ซาลเทอร์ วาดด้วยปากกา"
        },
        {
          "name": "lesson-6-17.png",
          "title": "The Tassilo Chalice, the Monasty of Kremsmunster, c.777-788.",
          "subtitle": "จุลศิลป์ ถูกนำมาใช้เพื่อชีวิตส่วนตัวและศาสนา งานโลหะได้รับรูปแบบและวิธีทำมาจากโรมัน มีกรรมวิธี 2 อย่าง คือ ลงยาหรือกลัวซอนเน (Cloisonne) และการบุและดุนหรือเรอปูเซ (Repousse) จากรูปคือ ถ้วยทองลงยาสีทาสสิโล ดยุคแห่งบาวาเรีย อุทิศถวายวัดเครมส์มุนสเตอร์"
        },
        {
          "name": "lesson-6-18.png",
          "title": "Christ in Majesty, Four Evangelists, and Scenes from the Life of Christ, cover of the Codex Aureus of St. Emmeram, c. 870, Munich.",
          "subtitle": "งานปกพระคัมภีร์ ทำจากทองประดับด้วยหินและไข่มุก"
        },
        {
          "name": "lesson-6-19.png",
          "title": "Sant’Michael, great church at Hildesheim, Germany.",
          "subtitle": "สมัยราชวงศ์ออตโตเนียน เมื่อการปกครองของราชวงศ์แคโรลินเจียนเสื่อมสลายลง ยุโรปตะวันตกเผชิญกับการรุกรานจากชนชาติต่างๆ ทั้งพวกมุสลิม และพวกไวกิ้ง ก่อความปั่นป่วนในช่วงระยะเวลาหนึ่ง พวกแฟรงค์ หรือเรียกตนว่า เยอรมัน ที่ยึดครองดินแดนภาคกลางของยุโรปตะวันตก เริ่มมีอำนาจกล้าแข็งขึ้น ก่อตั้งเป็นราชวงศ์แซกซัน กษัตริย์ที่มีชื่อเสียงที่สุด คือ ออตโตมหาราช พระสันตะปาปาประกอบพิธีสวมมกุฏจักรพรรดิของจักรวรรดิโรมันขึ้นอีก นับเป็นการฟื้นฟูการมีจักรวรรดิโรมันขึ้นมาใหม่ ศิลปกรรมของราชวงศ์ออตโตเนียน เป็นการเอาของดีแต่ละประเทศมาผสมผสานกัน ศิลปะไบแซนไทน์มีอิทธิพลอย่างสูง เพราะราชสำนักทั้งสองมีสัมพันธภาพแนบแน่น ศูนย์กลางของวัฒนธรรมอยู่ที่กรุงโรม ซึ่งเป็นหัวใจของคริสตจักร สำหรับสถาปัตยกรรมยังคงมีรูปทรงคล้ายป้อมปราการ มีการสร้างหอคอยหลายหอเป็นกลุ่ม กำแพงหนากับมีหน้าต่างเล็กและแคบ"
        },
        {
          "name": "lesson-6-20.png",
          "title": "Doors of the Hildesheim Church, c. 1015",
          "subtitle": "ประติมากรรมส่วนใหญ่ เป็นงานด้วยการหล่อสำริด หรือไม่ก็ไม้ขนาดใหญ่เป็นรูปสลักไม้ การทำประติมากรรมรูปนูนต่ำจะไม่ทำแบบเหมือนจริงตามธรรมชาติ จากรูปคือบางส่วนของประตูโลหะสำริดของโบสถ์วัดฮิลเดไชม์ พระเจ้ามุ่งมาหาอดัมและอีฟ หลังจากตกสวรรค์ ตัวรูปเด่นออกมาจากฉากหลัง เราก็ยังเห็นท่าทางกำลังพูด พระเจ้าชี้ไปที่อดัม อดัมชี้ไปที่อีฟ อีฟชี้ไปที่นาคบนพื้น การโยนความผิด"
        },
        {
          "name": "lesson-6-21.png",
          "title": "The Annunciation to the Shepherds, from the Lectionary of Henry II, Munich.",
          "subtitle": "การค้นพบภาพวาดเก่าแก่ตามวัด และภาพประกอบ หรือไม่ก็ปกพระคัมภีร์ ภาพเหมือนบุคคล อย่างจักรพรรดิ กษัตริย์หรือเจ้าชาย เหล่านางสนมกำนัลและราชนิกุล แสดงถึงความสนุกสนานสำราญท่ามกลางการพิทักษ์รักษาของหมู่ทวยเทพและบุคคลสำคัญทางศาสนาคอยปกป้อง เชื่อว่ากษัตริย์คือชนชั้นพิเศษเหนือมนุษย์ แม้จะคุ้นชินกับศิลปะคาโรลินเจียน แต่ศิลปินออตโตเนียนก็ได้พยายามพัฒนารูปแบบงานศิลปะในแบบฉบับพื้นถิ่นของต้น จากภาพจะเห็นความพยายามในการแสดงออกถึงท่าทางของนางฟ้า ปีกที่โบกสบัด และชายผ้าที่ปลิวไสวด้วยแรงลม"
        }
      ]
    },
    {
      "title": "Romanesque Art",
      "content": "เมื่อยุคมืดผ่านพ้นไป ทุกอย่างเริ่มคลี่คลายและเจริญก้าวหน้าขึ้น มีการกสิกรรมเข้ามาค้ำชูระบบเศรษฐกิจในยุโรป แต่การค้ายังซบเซา เมื่อเกษตรกรรมค้ำชูระบบเศรษฐกืจที่ดินจึงกลายเป็นสิ่งสำคัญของสังคมในยุคนั้น เจ้าของที่ดินเป็นผู้มีอำนาจในการปกครอง ดังนั้น ในสังคมยุคนั้นขุนนางจึงมีอิทธิพลมาก ชนชั้นพ่อค้าและช่างในอิตาลี ฝรั่งเศส พยายามปลดตัวเองออกจากระบบฟิวดัล และปกครองตนเองที่เรียกว่า คอมมูน (Commune)ความคิดเรื่องคอมมูน (Commune) นี้ขยายเข้าสู่อังกฤษและเยอรมนี มีการตั้งสมาคมกิลด์ (Guild) ของกลุ่มพ่อค้าและช่าง เพื่อรักษาผลประโยชน์ของตนเอง\n\nศาสนาคริสต์มีอิทธิพลสำคัญสูงสุดในชีวิตประชาชนภายใต้กฎเกณฑ์ที่เข้มงวดและใช้อำนาจรุนแรงต่อผู้ขัดขืนเป็นปรปัฏกับศาสนจักร ปรัชญาและความคิดทั่วไป ซึ่งไม่ได้เกี่ยวข้องกับศาสนา เป็นเช่นเดียวกับพวกกรีกคือมนุษยนิยม แต่ต่างกันตรงที่กรีกมีเสรีภาพในการคิดมากกว่านักปรัชญาในสมัยกลางภายใต้อำนาจศาสนา ในช่วงนี้ได้เกิดสงครามครูเสด คือ การแย่งชิงดินแดนอันศักดิ์สิทธิ์ กลับคืนมาจากพวกนอกศาสนา ได้แก่ พวกมุสลิมจากศาสนาอิสลาม ซึ่งเกิดขึ้นทั้งหมด 8 ครั้ง\n\nโรมาเนสก์ เป็นคำที่ใช้เรียก style ของงานศิลปกรรมและสถาปัตยกรรมอันมีลักษณะร่วมสมัยคล้ายคลึงกันในชาติต่างๆทั่วยุโรป มิได้ครอบคลุมถึงศิลปกรรมทุกสาขา ลักษณะร่วมของสถาปัตยกรรมโรมันเนสก์ ได้แก่ มีความแน่นทึบ ดูแข็งแรง และแน่นหนาคล้ายป้อมปราการ ใช้ประตูโค้งของโรมัน (Roman Arch) วัดนิยมทำหอระฆังสองหรือสามหอ ในอิตาลีชอบสร้างไว้ต่างหาก ส่วนชาติอื่นเป็นส่วนหนึ่งของโบสก์ การเปิดช่องสำหรับทำประตู นิยมสร้างลวดลายรอบประตูให้ดูซ้อนกันเป็นชั้นๆ คล้ายวงแหวน หน้าต่างทำเป็นวงกลมและตกแต่งให้ดูคล้ายกับล้อเกวียน (wheel window)และมีแผนผังเป็นแบบไม้กางเขนแบบละติน (Latin Cross)",
      "images": [
        {
          "name": "lesson-7-1.png",
          "title": "Groined Vault  ",
          "subtitle": "โครงสร้างหลังคาเป็นแบบเพดานโค้งตามวิธีการของโรมัน เพื่อให้บริเวณภายในสูงและกว้างขวางขึ้น สถาปนิกจึงคิดค้นโครงสร้างหลังคาแบบ กรอยโวลท์ (Groined Vault)"
        },
        {
          "name": "lesson-7-2.png",
          "title": "Cluny Abbey, France.",
          "subtitle": "วัดคลูนี ประกอบด้วย โบสถ์ บริเวณระเบียงทางเดิน โรงอาหารในวัด กุฏิพระ ที่พักผู้จาริกแสวงบุญ บริเวณที่พักอาศัย ที่ฝังศพพระ โรงพยาบาล โรงงานช่าง"
        },
        {
          "name": "lesson-7-3.png",
          "title": "Aerial view of St. Sernin, Toulouse, c.1080 – 1120.",
          "subtitle": "วัดแซงต์แซร์แนง หอคอยใหญ่สูง 215 ฟุต"
        },
        {
          "name": "lesson-7-4.png",
          "title": "Benedictine church of Murbach, Alsace, c.1160",
          "subtitle": "null."
        },
        {
          "name": "lesson-7-5.png",
          "title": "Tournai Cathedral, Belgium, 1171-1213",
          "subtitle": "null."
        },
        {
          "name": "lesson-7-6.png",
          "title": "St. Sernin, Toulouse, c.1080 – 1120.",
          "subtitle": "วัดแซงต์แซร์แนง เมืองตูลูส มีการใช้โครงสร้างประตูหน้าต่างโค้ง"
        },
        {
          "name": "lesson-7-7.png",
          "title": "The nave of St. Sernin, Toulouse, c.1080 – 1120.",
          "subtitle": "ภายในวัดแซงต์แซร์แนง เมืองตูลูส มีการใช้บาเรลล์โวลท์ยาว"
        },
        {
          "name": "lesson-7-8.png",
          "title": "West façade of St. Etienne, Caen, begun c. 1067.",
          "subtitle": "ด้านหน้าทางตะวันตกของแซงต์เอเตียน ที่เมืองก็อง "
        },
        {
          "name": "lesson-7-9.png",
          "title": "Interior of St. Etianne, vaulted, c. 1115 – 20.",
          "subtitle": "ภายในแซงต์เอเตียน มีโถงยาวและหอระฆัง"
        },
        {
          "name": "lesson-7-10.png",
          "title": "Interior of St. Etianne, vaulted, c. 1115 – 20.",
          "subtitle": "null."
        },
        {
          "name": "lesson-7-11.png",
          "title": "Nave and west front of Durham Cathedral, 1093-1128.",
          "subtitle": "null."
        },
        {
          "name": "lesson-7-12.png",
          "title": "Durham Cathedral, 1093-1128.",
          "subtitle": "null."
        },
        {
          "name": "lesson-7-13.png",
          "title": "Aerial view of the cathedral group of Pisa (baptistry, cathedral, and campanile), c.1053 – 1272.",
          "subtitle": "หอเอนเมืองปิซา เป็นหอระฆังความสูงประมาณ 150 ฟุต รูปทรงกลมขนาดใหญ่ แบ่งออกเป็น 7 ชั้น ภายในกลวงโพรงมีมีบันไดเวียนจนถึงชั้นบนสุด เมื่อเริ่มทำการก่อสร้างไปจนถึงชั้นสี่ อาคารเกิดทรุดลงมา จึงต้องหยุดสร้างและแก้ไขให้ตรง การก่อสร้างชะงักลงนานถึง 60 ปี เมื่อแน่ใจแล้วว่าไม่มีปัญหาอะไร ก็สร้างต่อทั้งๆ ที่เอียงจนเสร็จสมบูรณ์ตามเป้าหมาย"
        },
        {
          "name": "lesson-7-14.png",
          "title": "The nave of  the cathedral of Pisa.",
          "subtitle": "ภายในโบสถ์ของวัดประจำเมืองปิซา"
        },
        {
          "name": "lesson-7-15.png",
          "title": "Sant’ Miniato al Monte, Florence, completed c.1062.",
          "subtitle": "โบสถ์วัดซานมินิอาโต อัล มอนเต ฟลอเรนซ์"
        },
        {
          "name": "lesson-7-16.png",
          "title": "San Ambrogio,Milan, late eleventh to early twelfth centuries.",
          "subtitle": "วัดซานต์แอมโบรโจ ที่มิลาน "
        },
        {
          "name": "lesson-7-17.png",
          "title": "Interior of Sant’ Ambrogio.",
          "subtitle": "ภายในวัดซานต์แอมโบรโจ มีโครงสร้างหลังคาที่ใช้ระบบโวลท์ไขว้"
        },
        {
          "name": "lesson-7-18.png",
          "title": "St. John Chapel, Tower of London.",
          "subtitle": "หอสวดมนต์เซนต์จอห์น ที่หอคอยแห่งลอนดอน"
        },
        {
          "name": "lesson-7-19.png",
          "title": "Tower of London",
          "subtitle": "หอคอยแห่งลอนดอน"
        },
        {
          "name": "lesson-7-20.png",
          "title": "Façade of the church of St-Trophime, Arles, c.1180.",
          "subtitle": "ความเจริญก้าวหน้าและเติบโตทางสถาปัตยกรรมส่งผลให้งานประติมากรรมพัฒนาเติบโตตามไปด้วย ประติมากรรมส่วนใหญ่ใช้ประดับตกแต่งสถาปัตยกรรม ตามบริเวณหัวเสา เสา และบริเวณจั่วเหนือประตู "
        },
        {
          "name": "lesson-7-21.png",
          "title": "The Prephet Jeremiah, from the trumeau of the south portal of St. Pierre, Moissac.",
          "subtitle": "ประติมากรรมสลักหินภาพนูนสูง รูปศาสดาพยากรณ์อิไสอาห์ การออกแบบขึ้นอยู่กับสภาพของสถาปัตยกรรม เนื้อหาเกี่ยวกับศาสนา นิยมใช้ลวดลายผสมผสานประกอบกันเข้ากับการสลักรูปนักบุญหรือบุคคลสำคัญทางศาสนา รูปคนมีรูปร่างค่อนข้างยาวสูงชะลูด ท่าทางเคลื่อนไหวไม่อยู่นิ่ง นิยมสร้างให้มีการบิดเบี้ยวกายให้มีท่าทางดูผิดธรรมชาติ ทำเป็นลายเส้นให้ดูอ่อนพลิ้วในบริเวณรอยยับย่นของผ้าเอาภรณ์คลุมกาย และหนวดเคราหรือเส้นผม สิ่งเหล่านี้จะทำเป็นลายเส้นให้ดูเป็นระเบียบ จงใจ สัดส่วนคนและสัตว์ไม่เหมือนจริงนัก"
        },
        {
          "name": "lesson-7-22.png",
          "title": "Christ in Majesty, late eleventh century, from the ambulatory of St. Sernin, Toulouse.",
          "subtitle": "ประติมากรรมรูปพระเยซู"
        },
        {
          "name": "lesson-7-23.png",
          "title": "Tympanum of the south portal of St. Pierre, Moissac. C. 1115 – 35.",
          "subtitle": "ประติมากรรมสลักหินบริเวณเหนือประตูทางเข้าของโบสถ์แซงต์เปียร์ ที่มอยส์ซัคในฝรั่งเศส เรียกบริเวณนี้ว่า ทิมปานัม รูปบุคคลสำคัญทางศาสนา เช่น พระเยซูหรือพระผู้เป็นเจ้า จะวางไว้กลางเป็นจุดเด่นสำคัญ มีขนาดใหญ่ รอบๆ กายทำเป็นหมู่สาวก หรือคนทั่วไป ขนาดเล็กลงไปตามความสำคัญ จัดวางองค์ประกอบให้อยู่ภายในกรอบของเขตที่กำหนด ประติมากรต้องคำนึงถึงการสร้างให้ถูกต้องตามกาละเทศะและวางตำแหน่งให้เหมาะสมด้วย"
        },
        {
          "name": "lesson-7-24.png",
          "title": "Tympanum",
          "subtitle": "พระคริสต์ที่ร่ายล้อมด้วยสัญลักษณ์ของผู้เผยแพร่ศาสนา สิงโตสัญลักษณ์แทนเซนต์มาร์ค นางฟ้าสัญลักษณ์แทนเซนต์แมททิว วัวสัญลักษณ์แทนเซนต์ลุค และนกอินทรีย์สัญลักษณ์แทนเซนต์จอห์น ได้รับไบเบิล ขื่อประตูข้างล่างคือสาวกทั้งสิบสอง"
        },
        {
          "name": "lesson-7-25.png",
          "title": "West tympanum of St. Lazare, Autun, c. 1130.",
          "subtitle": "ประติมากรรมสลักหินภาพนูนต่ำ เรื่องการตัดสินครั้งสุดท้าย ประดับอยู่บนทิมปานัมด้านทิศตะวันตก ที่วัดโอตัง "
        },
        {
          "name": "lesson-7-26.png",
          "title": "The Mission of Apostles, Tympanum of the center portal of the nartex of La Madelein, Vezelay, 1120 – 32.",
          "subtitle": "บริเวณทิมปานัมของวัดลามาเดน ที่เวเซอเลย์"
        },
        {
          "name": "lesson-7-27.png",
          "title": "The Gloucester Candlestick, c.1104-13.",
          "subtitle": "null."
        },
        {
          "name": "lesson-7-28.png",
          "title": "Reiner van Huy Font, 1107-18.",
          "subtitle": "ผู้สอนศาสนาสองคนรอรับพระเยซูอยู่ที่ริมแม่น้ำจอร์แดน รูปวัวไม่ได้เพื่อตกแต่ง"
        },
        {
          "name": "lesson-7-29.png",
          "title": "Adoration of the Magi, apse fresco from Santa Maria, Taull, Catalonia, eleventh century.",
          "subtitle": "จิตรกรรมจะมีเนื้อหาผูกพันกับศาสนา เป็นภาพประกอบเพื่อบรรยายคำสอนในพระคัมภีร์ คล้ายคลึงกับงานในสมัยคริสเตียนและไบแซนไทน์มากกว่า ลักษณะเด่นในงานจิตรกรรมยุคนี้ รูปคนและอื่นๆ แบน ไม่นิยามใช้แสงเงา  ดูแข็งไม่เป็นธรรมชาติ ชอบใช้เส้น (linear) เน้นขอบของรูปคน รอยยับของเสื้อผ้าและวัตถุต่างๆ อย่างชัดเจน ให้ความรู้สึกปราศจากน้ำหนัก (weightless) เช่น ภาพคนยืนจะดูลอยๆ ไม่ติดกับพื้น เป็นต้น มีการกำหนดรูปแบบตายตัว  พระเยซูหรือนักบุญไม่ว่าชนชาติใดก็จะมีรูปร่างหน้าตาคล้ายคลึงกัน การวาดภาพทิวทัศน์ไม่มีความเข้าใจในทัศนียวิทยา (perspective) ทำให้ภาพไม่มีมิติใกล้ไกล การจัดวางองค์ประกอบไม่มีความสัมพันธ์ซึ่งกันและกันภายในภาพ มีการประดิษฐ์ลวดลายประกอบตกแต่งภาพให้ดูอลังการ ลวดลายทำหน้าที่คล้ายกรอบรูป จิตรกรมักใช้เวลาทุ่มเทกับสิ่งต่างๆ มากจนเกินความพอดี จากรูปคือภาพการบูชาพระบุตรของพระโหราจารย์ ภาพเขียนสีปูนเปียกที่ห้องผนังโค้งหลังโบสถ์ซันตามาเรีย เมืองตาอูย์ แคว้นคาตาโลเนีย ประเทศสเปน"
        },
        {
          "name": "lesson-7-30.png",
          "title": "Moses Expounding the Law, frontispiece  of the Book of Documentary of the Bury Bible, early 11th c.",
          "subtitle": "ภาพประกอบในพระคัมภีร์ จะสังเกตเห็นการตัดขอบของภาพด้วยเส้นที่ชัดเจน ท่าทางที่บิดเอี้ยวดูไม่เป็นธรรมชาติ ดูล่องลอยเหมือนเหาะเหินได้ การจัดวางองค์ประกอบแบบแบ่งกลางที่เท่ากันบนล่างด้วยลวดลายใบไม้ และการใช้สีที่เรืองรองและกลมกลืน"
        },
        {
          "name": "lesson-7-31.png",
          "title": "St. George and the Dragon, illuminated manuscript, early twelfth century.",
          "subtitle": "ภาพประกอบในพระคัมภีร์ เซนต์จอร์จและมังกร"
        },
        {
          "name": "lesson-7-32.png",
          "title": "The Scribe Eadwine from the Eadwine Psalter, c. 1150,  England.",
          "subtitle": "สิ่งที่สะดุดตาในภาพนี้คือผ้าคลุมจากศีรษะจรดขา ที่รอยยับดูนุ่มนวล พลิ้วไหวห่อหุ้มไปตามส่วนต่างๆ กลมกลืนไปกับอิริยาบถท่าทางของนักบุญ  จิตรกรพื้นถิ่นสามารถแสดงออกได้อย่างอิสระ เป็นธรรมชาติและชัดเจน ด้วยเส้นขดหอยหมุนวนปรากฏอยู่บนเสื้อคลุม ซึ่งเป็นความรู้ของกรีกที่ปรากฏในงานยุคนี้ ที่สำคัญการระบายสีที่บางเบา ทำให้สีและเส้นไม่ขัดแย้ง ประกอบอยู่ด้วยกันอย่างลงตัว"
        },
        {
          "name": "lesson-7-33.png",
          "title": "Saints Gerecon, Willimarus, Gall and the martyrdom of St.Ursula with her 11,000 maiden, 1137-47.",
          "subtitle": "ภาพประกอบในหน้าปฏิทินสำหรับใช้อารามเยอรมัน ระลึกถึงเดือนตุลาคม ตรงกลางมีเซนต์วิลลิมารัส เซนต์กอลล์และเพื่อนมิชชันนารีที่แบบสัมภาระ ภาพด้านบนและด้านล่างเป็นเรื่องความทุกข์ทรมานที่ถูกจำในเดือนตุลาคม ฉากที่โหดร้ายถูกเขียนขึ้นด้วยรายละเอียดของความน่ากลัว ผู้ถูกตัดหัวและโยนลงบ่อ ศิลปินจัดวางลำตัวหัวขาดเป็นวงของบ่อได้อย่างเป็นระเบียบ เซนต์อูซูลา ผู้อยู่ในตำนานถูกสังหารหมู่พร้อมกับหญิงสาว 11,000 คน โดยคนนอกรีต ที่วาดไว้ข้างนอก คนนึงง้างธนูและอีกคนกวัดแกว่งดาบหมายไปที่เซนต์ ภาพนี้แสดงให้เห็นถึง การทดลองกับรูปทรงที่ซับซ้อนขึ้นของการจัดองค์ประกอบ (Composition = putting together)"
        },
        {
          "name": "lesson-7-34.png",
          "title": "The Annunciation, c.1150.",
          "subtitle": "รูปนี้ดูแข็ง เคลื่อนไหวน้อยเหมือนศิลปะอียิปต์ Virgin มองจากด้านหน้า ยกมือแปลกๆ มีนกพิราบอยู่บนหัว นางฟ้า มองจากด้านข้างครึ่งหนึ่ง มือขวายื่นออกไป ที่ในศิลปะยุคกลางมีนัยยะของ การแสดงว่ากำลังพูด ศิลปินไม่ได้ใส่ใจต่อการลอกเลียนรูปทรงให้เหมือนธรรมชาติแต่ใส่ใจที่จะจัดการกับสัญลักษณ์ศักดิ์สิทธิ์โบราณ "
        },
        {
          "name": "lesson-7-35.png",
          "title": "The Annunciation, mid-12th century",
          "subtitle": "ศิลปินไม่ได้ถูกบีบบังคับให้ต้องทำงานเลียนสีที่มีอยู่ในธรรมชาติ เขามีอิสระที่จะเลือกใช้สีใดก็ได้ เป็นสื่อที่แสดงถึงความคิดของ ความเหนือธรรมชาติ (Supernatural)"
        }
      ]
    },
    {
      "title": "Gothic Art ",
      "content": "Romanesque style มีลักษณะเคร่งขรึม โครงสร้างหนักแน่นแข็งแรง เป็น Church Militant เพื่อสงคราม เป็นที่รองรับเหล่าทหาร นักเดินทาง ผู้กล้าในสงคราม และในเวลาต่อมามี New Cathedrals ให้ศรัทธาปรากฏขึ้นอย่างลางๆ ของโลกที่แตกต่าง การเริ่มต้นเข้าสู่ยุคของการสร้างอาคารที่สูงใหญ่ (Age of the Great Cathedrals)โดยสร้างโบสถ์ขนาดใหญ่ขึ้นครั้งแรกที่ อิล-เดอ-ฟรองซ์ แล้วจึงแพร่ไปทั่วฝรั่งเศส และค่อยขยายความนิยมออกไปทั่วยุโรป\n \rกอธิก เดิมเป็นคำเรียกในเชิงดูหมิ่น เย้ยหยัน รังเกียจ โดยชาวอิตาลีเข้าใจว่าเป็นศิลปกรรมของพวกกอธ ผู้ทำลายจักรวรรดิโรมัน ผู้ทำลายสิ่งดีงาม และมีคุณค่าของศิลปกรรมคลาสิกกรีกและโรมัน ในอังกฤษเรียก Gothik หมายถึง ไร้รสนิยมที่ดี วิตถาร และขัดกับกฎของศิลปะอันมีเกณฑ์มาตรฐานเชิงวิชาการ แต่สำหรับนักประวัติศาสตร์ศิลปะต่างก็เห็นพ้องต้องกันว่าเป็นศิลปกรรมที่มีความคิดริเริ่มและมีรูปแบบเป็นของตนเอง\n \rศิลปกรรมแบบกอธิกเกิดขึ้นในช่วงคริสต์ศตวรรษที่ 12-14 กอธิกเป็นการเรียกรูปแบบและวิธีการทางสถาปัตยกรรมเช่นเดียวกับโรมันเนสก์ โดยแต่ละชาติมีลักษณะร่วมสมัยกัน และกอธิกสากลนิยม (International Gothic)ในคริสต์ศตวรรษที่ 15 ศิลปกรรมทั่วไปของชาติต่างๆจะมีลักษณะร่วมกัน แบ่งออกเป็น 3 ยุค คือ กอธิกสมัยแรก (Early Gothic) กอธิกสมัยรุ่งเรือง (High Gothic) กอธิกสมัยสุดท้าย (Late Gothic)\n\n\n\n ",
      "images": [
        {
          "name": "lesson-8-1.png",
          "title": "Laon Cathedral, begun c. 1190.",
          "subtitle": "วัดลัง ผสมรูปแบบโรมันเนสก์เข้ากับรูปแบบใหม่ของวัดแซงต์เดอนี มีการใช้ระบบโวลท์และอาร์ชโค้งปลายแหลม เป็นกอธิกสมัยแรก (Early Gothic) ลักษณะเด่นของสถาปัตยกรรมกอธิกยุคแรกนี้คืออาร์ชโค้งปลายแหลม (Pointed Arch)การใช้อาร์ชแบบ โค้งปลายแหลม (Pointed Arch) ทำให้ได้ความสูงสง่า ภายในกว้างขวาง โอ่โถง และมีแสงสว่างเพียงพอ แท้จริงแล้ว อาร์ชแบบโค้งปลายแหลม (pointed arch) ไม่ใช่ของใหม่ มีใช้อยู่ในแถบบริเวณเอเซียตะวันออกใกล้"
        },
        {
          "name": "lesson-8-2.png",
          "title": "St. Denis, near Paris, 1140-44.",
          "subtitle": "ภายในโบสถ์วัดแซงต์เดอนี สถาปัตยกรรมกอธิกสมัยแรก ที่สำคัญได้แก่ วัดแซงต์เดอนี (Saint Denis) เจ้าอาวาสบูรณะวัดที่มีอายุนานกว่า 300 ปี มีการวางผังสร้างโบสถ์ใหม่ เป็นการนำส่วนดีของอาคารหลายแห่งมารวมกัน นับเป็นวัดที่งดงามที่สุด และเป็นต้นแบบแก่วัดทั้งหลายในบริเวณ อิล-เดอ-ฟรองซ์ จากรูปจะเห็นโครงสร้าง (Ribbed Groined Vaulting) น้ำหนักทั้งหมดของหลังคาลงสู่เสาอย่างเต็มที่ และช่วยให้หลังคาสูง ภายในมีความสว่างมากขึ้น รูปทรงอาคารดูมีเสน่ห์และบอบบาง หน้าต่างสามารถเปิดได้กว้างขึ้น เสาจึงมีรูปร่างคล้ายก้านใบของต้นปาล์ม จากปลายเสาบานสยายออกรับน้ำหนักของหลังคา การถ่ายเทน้ำหนักลงสู่เสาเกิดขึ้นอย่างเต็มที่โดยไม่ต้องถ่ายลงไปยังฝาผนังเหมือนแต่ก่อน"
        },
        {
          "name": "lesson-8-3.png",
          "title": "Ribbed groined vaulting ",
          "subtitle": "โครงสร้างริบกรอยด์โวลท์ ขึ้นจากปลายเสาซึ่งบานสยายออกรับน้ำหนักของหลังคา มีรูปร่างคล้ายกับก้านใบของต้นปาล์ม"
        },
        {
          "name": "lesson-8-4.png",
          "title": "Nave of Laon Cathedral.",
          "subtitle": "ภายในโบสถ์วัดลัง บริเวณที่ร้องเพลงและที่พระเทศน์ สามารถเจาะหน้าต่างหน้าต่างสูง ประดับด้วยกระจกสี ทำให้เกิดความอัศจรรย์ของแสงที่เกิดขึ้น แสงจากหน้าต่างจึงคล้ายดั่งแสงจากสวรรค์ ที่เกื้อกูลความลี้ลับในเรื่องพระจิตของพระผู้เป็นเจ้าด้วย"
        },
        {
          "name": "lesson-8-5.png",
          "title": "Notre Dame, Paris, 1163-1250. ",
          "subtitle": "วัดโนเตรอดามแห่งปารีส โครงสร้างทั้งหมดดูเบา สง่างาม ด้วยลวดลายของระเบียง ที่เราลืมว่ามันคือเสาหิน เหมือนมันถูกยกขึ้นตรงหน้าคล้ายภาพลวงตา"
        },
        {
          "name": "lesson-8-6.png",
          "title": "Notre Dame, Paris, 1163-1250. ",
          "subtitle": "วัดโนเตรอดามแห่งปารีส "
        },
        {
          "name": "lesson-8-7.png",
          "title": "Nave of Notre Dame, Paris. ",
          "subtitle": "ภายในวัดโนเตรอดามแห่งปารีส มีการสร้างทางเดินภายในตรงด้านข้างของแถวนั่งฟังธรรมทั้งสองข้าง ข้างละสองแถว และเป็นที่นิยมในสมัยต่อมา เมื่อเราเข้าไปในโบสถ์ก็จะรู้สึกได้ว่าตัวเองเล็กกะจิดริด"
        },
        {
          "name": "lesson-8-8.png",
          "title": "South flank of Notre Dame, Paris. ",
          "subtitle": "วัดโนเตรอดามแห่งปารีส ช่องหน้าต่างยังเจาะเป็นวงกลมขนาดใหญ่ออกแบบกระจกสีประดับอย่างงดงามคล้ายรูปดอกไม้จึงมีชื่อเรียกเฉพาะว่า Rose Window มีเส้นผ่าศูนย์กลาง 9 เมตร วิวัฒนาการมาจากช่องหน้าต่างแบบล้อเกวียนของสมัยโรมันเนสก์ "
        },
        {
          "name": "lesson-8-9.png",
          "title": "Cathedral of Notre-Dame of Paris, 1163-1250. ",
          "subtitle": "เมื่อกำแพงต้องมีหน้าต่างที่เปิดได้กว้างเพื่อประดับกระจกสีทำให้บอบบางลง ภายนอกอาคารจึงมีค้ำยันก่อลอย  พยุงป้องกันฝาผนังอาคารพังทลาย เรียกว่า Flying Buttresses"
        },
        {
          "name": "lesson-8-10.png",
          "title": "West portals of Chartres Cathedral, c. 1145-70.",
          "subtitle": "ประติมากรรมหินสลักบุคคลสำคัญในคัมภีร์เก่าประดับที่ประตูด้านทิศตะวันตกของวัดชาร์ตร ประติมากรรมแต่ละรูป จะสำนึกในความจริงของแต่ละบุคลิกลักษณะและส่วนตัวแต่ละคน รูปปั้นจึงดำรงความมีอยู่ของแต่ละคนที่แตกต่างกัน รูปคนที่เคยแบนติดกับอาคาร มีความนูนกลมเด่นขึ้นมา"
        },
        {
          "name": "lesson-8-11.png",
          "title": "Porch of the north transept of Chartre Cathedrald, 1194",
          "subtitle": "Null."
        },
        {
          "name": "lesson-8-12.png",
          "title": "Melchizedek, Abraham and Moses, 1194.",
          "subtitle": "ประติมากรสร้างรูปปั้นให้เล่าเรื่อง และให้ดูมีชีวิตชีวามีการเคลื่อนไหว สายตามองซึ่งกันและกัน สง่างาม ทรงเกียรติ และการพลิ้วไหวของผ้าคลุม แสดงให้เห็นว่าร่างกายอยู่ใต้ผ้าคลุมนั้น แต่ละรูปมีเอกลักษณ์ที่ชัดเจน จดจำง่าย สำหรับผู้ที่รู้พระคัมภีร์เก่า ไม่ยากที่จะจดจำ Abraham ชายแก่อุ้มลูกชาย Issac อยู่ด้านหน้าเขา Moses ถือป้ายจากรึกบัญญัติสิบประการ มีเสาทองเหลืองกับงู อีกด้านของ Abraham คือ King of Salem เป็นพระชั้นสูง นำขนมปังกับไวน์ มาต้อนรับ Abraham หลังจากที่รบชนะ เรารู้ว่าการสร้างงานศิลปะเพื่อใช้สอนในโบสถ์ แต่ประติมากรกอธิคได้มาถึงงานใหม่ สำหรับเขารูปปั้นไม่ใช่แค่สัญลักษณ์ศักดิ์สิทธิ์ แต่ได้เตือนให้ระลึกถึงสัจจะแห่งศีลธรรม แต่ละรูปก็จะมีความต่างด้วยทัศนะคติและประเภทของความงามและความตื้นตันในศักดิ์ศรีแต่ละบุคคล"
        },
        {
          "name": "lesson-8-13.png",
          "title": "Porch of the south transept of Strasbourg Cathedral, c.1230.",
          "subtitle": "Null."
        },
        {
          "name": "lesson-8-14.png",
          "title": "The Death of the Virgin.",
          "subtitle": "ประติมากรรมแสดงเรื่องราวการตายของพระแม่ สาวกสิบสองคนอยู่รอบเตียงของเธอ เซนต์แมรี่แมกดาเลนคุกเข่าตรงหน้าเธอ พระเยซูอยู่ตรงกลางโอบประคองร่างเธออยู่ เราเห็นว่าศิลปินยังคงเป็นห่วงอนุรักษ์บางสิ่งของรูปแบบสมมาตรในยุคต้น เราสามารถจินตนาการได้ว่าศิลปินสเก็ตซ์ล่วงหน้าก่อน ที่จะจัดการหัวของสาวก รอบขอบโค้ง สองสาวกที่ข้างๆสอดคล้องซึ่งกันและกัน และรูปพระเยซูในตรงกลาง แต่มันก็ไม่ได้สมมาตรเหมือนอย่างศิลปะในศตวรรษที่ 12 ชอบทำ เขาต้องการให้รูปปั้นมีชีวิต เราเห็นการแสดงออกถึงความอาลัยอาวรณ์จากใบหน้าของสาวกที่เลิกคิ้วขึ้นและมองมา สาวกสามคนยกมือขึ้นมาที่หน้าในลักษณะท่าทางของความโศกเศร้า แม้จะมีการแสดงอารมณ์ที่ใบหน้าและรูปของเซนต์แมรี่ แมกดาเลน ผู้ที่บีบมือ และมันน่ามหัศจรรย์ที่ศิลปินประสบความสำเร็จในลักษณะที่ต่างของเธอด้วยความสงบ มองไปที่ใบหน้าของพระแม่ ผ้าคลุมไม่เหมือนยุคกลางอีกต่อไป ศิลปินกอธิคต้องการเข้าใจสูตรสำเร็จของการสวมเสื้อผ้าที่ถ่ายทอดมาสู่พวกเขา บางครั้งเขากลับสู่ความรู้ที่หลงเหลืออยู่ของคนนอกศาสนา ศิลปินกอธิค ไม่ได้เพียงสนใจในสิ่งที่นำเสนอ แต่รวมถึงในปัญหาว่าจะนำเสนออย่างไร ศิลปินกรีก มองธรรมชาติและลอกเลียน ทำอย่างไรให้เหมือน และมีรูปร่างสวยงาม แต่ศิลปินกอธิคต้องบอกเรื่องราวอันศักดิ์สิทธิ์ ให้ดูเคลื่อนไหวและให้เหมือนจริง ดังนั้นศิลปินกอธิคไม่ได้สร้างงานเพื่อจุดประสงค์ของตนเอง แต่สำหรับจุดประสงค์ของสาระ เพื่อปลอบใจและการอบรมศีลธรรม ความศรัทธาที่สามารถได้รับมาจากงานศิลปะ เจตคติของพระเยซูที่เขามองที่พระแม่อย่างชัดเจนนั้นสำคัญมากกว่าทักษะการทำกล้ามเนื้อให้สวยงาม"
        },
        {
          "name": "lesson-8-15.png",
          "title": "Chartresses Cathedral, begun 1194.",
          "subtitle": "สถาปัตยกรรมกอธิกสมัยรุ่งเรือง วัดชาร์ตร ลักษณะเด่นของสถาปัตยกรรมในยุคนี้คือหอคอยหรือหอระฆังหลังคาแหลมสูงเสียดฟ้า ทรวดทรงสูงสง่า"
        },
        {
          "name": "lesson-8-16.png",
          "title": "Nave of Chartresses Cathedral.",
          "subtitle": "ภายในวัดชาร์ตร"
        },
        {
          "name": "lesson-8-17.png",
          "title": "Interior of Chartresses Cathedral.",
          "subtitle": "มีการตกแต่งทั้งภายในและภายนอกด้วยลวดลายประณีต เปิดช่องหน้าต่างให้กว้างมากขึ้น เพื่อเพิ่มแสงสว่าง ภายในโอ่โถงรองรับคนได้ถึง 100 คน"
        },
        {
          "name": "lesson-8-18.png",
          "title": "Interior of Chartresses Cathedral.",
          "subtitle": "การประดับกระจกสีตามช่องหน้าต่างขนาดใหญ่ทั้งหมด 124 ช่อง และขนาดเล็กอีก  50 ช่อง กระจกส่วนใหญ่เป็นสีแดงและสีน้ำเงิน"
        },
        {
          "name": "lesson-8-19.png",
          "title": "Amiens Cathedral, c.1220-36.",
          "subtitle": "โบสถ์วัดอาเมียง"
        },
        {
          "name": "lesson-8-20.png",
          "title": "Nave of Amiens Cathedral.",
          "subtitle": "ภายในโบสถ์วัดอาเมียง"
        },
        {
          "name": "lesson-8-21.png",
          "title": "Robert de Luzarches, The nave of Amiens Cathedral, c. 1218-47.",
          "subtitle": "เมื่อเข้าไปจะรู้สึกถึงตนเองตัวเล็กนิดเดียว"
        },
        {
          "name": "lesson-8-22.png",
          "title": "Choir vault of Amiens Cathedral.",
          "subtitle": "โครงสร้างหลังคาโบสถ์วัดอาเมียง"
        },
        {
          "name": "lesson-8-23.png",
          "title": "Reims Cathedral, c.1211.",
          "subtitle": "โบสถ์วัดแร็ง รวมเอาลักษณะสถาปัตยกรรมกอธิกสมัยรุ่งเรือง ที่เรียบง่าย ในลักษณะ Classical Style กับความหรูหราแบบวัดอาเมียง ลักษณะของรูปแบบหลังคาเกิดจากความต้องการให้โบสถ์สูงเท่าที่จะสูงได้ รูปทรงดูสง่างามสูงระหง และมีแสงสว่างเพียงพอ"
        },
        {
          "name": "lesson-8-24.png",
          "title": "Interior of Reims Cathedral.",
          "subtitle": "ภายในโบสถ์วัดแร็ง แสงสว่างผ่านกระจกสี เกิดแสงสีที่งดงาม มีการจัดทำหน้าต่างกลมให้มีขนาดใหญ่ ตกแต่งออกแบบกระจกสีให้มีลวดลายวิจิตรคล้ายกลีบดอกไม้ “หน้าต่างดอกกุหลาบ” “Rose Window”"
        },
        {
          "name": "lesson-8-25.png",
          "title": "Interior of Reims Cathedral.",
          "subtitle": "หัวเสาสลักลวดลายรูปใบไม้ ลำต้นเสาย่อยเสาใหญ่ ดูคล้ายเสาขนาดเล็กหลายต้นติดรวมกันเป็นต้นเดียว"
        },
        {
          "name": "lesson-8-26.png",
          "title": "Saint Chapelle. Paris, c.1203-1248.",
          "subtitle": "โบสถ์วัดแซงต์ชาแปลล์ แสดงโครงสร้างของเสาและโวลท์ปลายแหลม อย่างเด่นชัด การทำช่องจังหวะของโครงสร้างมีความประสานสัมพันธ์กันอย่างงดงาม เมื่อแสงผ่านหน้าต่างสูงประดับกระจกสีเข้ามาภายในจะเกิดเป็นแสงสีม่วงแดง(Rose-Violet) จากคำเทศนาที่พูดถึงสรวงสวรรค์ สรรเสริญพระผู้เป็นเจ้า ประตูไข่มุก จิวเวลรี่ที่หาค่ามิได้ ถนนแห่งทองคำแท้ และแก้วที่โปร่งใส ขณะนี้ภาพแห่งสวรรค์ก็ได้มาปรากฏสู่โลกมนุษย์แล้ว กำแพงผนังโบสถ์ดูไม่เยือกเย็นน่ากลัวอีกต่อไป มันเบาด้วยกระจกสี stain glass ที่ฉายฉานสีทับทิมและมรกต เสา โครง และลวดลาย ส่องประกายด้วยสีทอง สิ่งที่ดูหนักหรือจำเจซ้ำซากถูกกำจัดออกไป ผู้ที่เข้ามาภายในรับรู้ได้ว่าตนได้เข้ามาใกล้ความลี้ลับที่เกินกว่าจะไปถึง"
        },
        {
          "name": "lesson-8-27.png",
          "title": "Saint Chapelle. Paris, c.1203-1248.",
          "subtitle": "หัวเสาสลักลวดลายรูปใบไม้ ลำต้นเสาย่อยเสาใหญ่ ดูคล้ายเสาขนาดเล็กหลายต้นติดรวมกันเป็นต้นเดียว"
        },
        {
          "name": "lesson-8-28.png",
          "title": "Beauvais Cathedral, Paris, c.1272-1560.",
          "subtitle": "โบสถ์วัดโบเว พยายามสร้างโบสถ์ให้สูงถึง 157 ฟุต เพื่อทำลายสถิติ แต่พอ ค.ศ.1284 ก็พังลงมา มีการบูรณะใหม่ ในค.ศ.1560 ได้สร้างหลังคาแหลมของหอคอยสูงถึง 500 ฟุต นับว่าสูงที่สุดในฝรั่งเศสสมัยนั้น "
        },
        {
          "name": "lesson-8-29.png",
          "title": "Interior of Beauvais Cathedral, Paris.",
          "subtitle": "ภายในโบสถ์วัดโบเว"
        },
        {
          "name": "lesson-8-30.png",
          "title": "Saints Martin, Jerome, and Gregory, jamb statues. Porch of the Confessors, Chartres Cathedral.",
          "subtitle": "ประติมากรรมรูปนักบุญ ในวัดชาร์ตร จะเห็นว่าประติมากรรมกอธิกสมัยรุ่งเรืองรูปคนเริ่มมีการแสดงอารมณ์ความรู้สึกและมีเรื่องราวที่น่าสนใจมากขึ้น ประติมากรรมกอธิกมีคุณค่าในการสนับสนุนงานสถาปัตยกรรมให้มีความงามสมบูรณ์แบบ เมื่อคริสต์ศตวรรษที่ 13 ประติมากรรมที่เป็นรูปสัญลักษณ์เริ่มเปลี่ยนแปลง รูปคนเริ่มมีการแสดงอารมณ์ความรู้สึกและมีเรื่องราวที่น่าสนใจมากขึ้น ส่วนมากนิยมสร้างเกี่ยวกับแม่พระและนักบุญต่างๆ รูปคนมีสัดส่วนค่อนข้างยาวและเป็นเส้นตรง เพราะประติมากรต้องการให้สัมพันธ์เป็นเอกภาพกับอาคาร แสดงรอยยับย่นของเสื้อผ้าอาภรณ์อย่างมาก รวมทั้งการแกะสลักลวดลายอื่นๆ จะทำอย่างละเอียด ชอบสร้างรูปลอยตัว ลวดลายนิยมผูกประดิษฐ์ ไม่เหมือนโรมันเนสก์ที่นิยมทำลวดลายของใบไม้หรือสัตว์"
        },
        {
          "name": "lesson-8-31.png",
          "title": "The Annunciation and The Visitation of Reims Cathedral, c. 1225-90.",
          "subtitle": "ประติมากรรมตกแต่งวัดแร็ง"
        },
        {
          "name": "lesson-8-32.png",
          "title": "Ekkechart and Uta, c.1260",
          "subtitle": "รูปปั้นผู้ก่อตั้ง ศิลปินปัจจุบันมีวิธีการเรียนรู้ศิลปะอย่างไร ? ศิลปินในยุคกลางเริ่มต้นด้วยการเป็นเด็กฝึกงานกับบรมครู ช่วยทำงานในบางส่วน ที่ไม่สำคัญ ค่อยๆเรียนรู้วิธีนำเสนอรูปสาวก และวิธีวาดรูปตัวละครศักดิ์สิทธิ์ เขาจะเรียนด้วยการลอกแบบและจัดฉากใหม่จากหนังสือเก่า และเอามันเข้าไปในเฟรมที่แตกต่าง เขาไม่เคยวาดบางสิ่งจากสิ่งมีชีวิต แม้เมื่อเขาถูกขอให้วาดรูปคนธรรมดา พระมหากษัตริย์ หรือบิชอป เขาจะไม่สร้างสิ่งที่เราเรียกว่าเหมือนจริง ไม่มีภาพบุคคลอย่างที่เราเข้าใจในยุคกลาง ศิลปินวาดรูปตามประเพณีนิยมและให้สัญลักษณ์ มงกุฎและคทาสำหรับกษัตริย์ หรือบางทีก็เขียนชื่อข้างใต้ ซึ่งก็จะไม่ผิด มันน่าแปลกและเป็นเรื่องยากที่ศิลปินจะสร้างานให้เหมือน แต่ การนั่งลงตรงหน้าแบบแล้วสร้างงานนั้นยิ่งแปลกกว่าสำหรับเขา"
        },
        {
          "name": "lesson-8-33.png",
          "title": "Crucifixion, detail of a window from St. Remi, Reims, c.1190. stain glass.",
          "subtitle": "จิตรกรรมกอธิกพัฒนาอย่างเชื่องช้าเป็นผลมาจากลักษณะของอาคารที่ไม่เอื้ออำนวย จากรูปคือ กระจกระบายสี (stain glass) จากวัดแร็ง หน้าต่างประดับกระจกสี มักใช้สีสดใสและรุนแรง เช่น น้ำเงินสด แดง เหลืองทอง และสีเขียว สีม่วง น้ำตาล และชมพู แซมเป็นบางส่วนเพื่อให้ภาพดูงดงามยิ่งขึ้น เนื้อหา ในบริเวณที่เด่นหรือช่องหน้าต่างยาว จะเป็นภาพบุคคลสำคัญในคัมภีร์ไบเบิล หรือนักบุญต่างๆ และผู้บริจาค บริเวณที่เห็นไม่ชัด นิยมทำเป็นรูปสัญลักษณ์ทางศาสนาหรือเป็นลวดลายคล้ายดอกไม้"
        },
        {
          "name": "lesson-8-34.png",
          "title": "The Good Samaritan window, Chartres Cathedral, Stain glass.",
          "subtitle": "กระจกระบายสี (stain glass) จากวัดชาร์ตร"
        },
        {
          "name": "lesson-8-35.png",
          "title": "Rose window, Chartres Cathedral, c.1223-26.",
          "subtitle": "กระจกระบายสี (stain glass) บนช่องหน้าต่างดอกกุหลาบจากวัดชาร์ตร"
        },
        {
          "name": "lesson-8-36.png",
          "title": "Stain Glass, Chartres Cathedral, c.1223-26.",
          "subtitle": "กระจกระบายสี (stain glass) บนช่องหน้าต่าง โบสถ์วัดชาร์ตร"
        },
        {
          "name": "lesson-8-37.png",
          "title": "St. Maclou, Rouen, c. 1500-14.",
          "subtitle": "โบสถ์แซงต์มากลู เมืองรูออง เป็นสถาปัตยกรรมกอธิกสมัยสุดท้าย (Late Gothic) การใช้รูปทรงของลวดลาย ที่มีความโค้งสะบัดคล้ายกับเปลวไฟ โครงสร้างดูบอบบางและสูงระหง ช่วงเสากว้างขึ้น"
        },
        {
          "name": "lesson-8-38.png",
          "title": "ประติมากรรมพระแม่ ภายในโบสถ์โนเตรอดาม",
          "subtitle": "ประติมากรรมมีการใช้ส่วนโค้งส่วนเว้าของรูปคนมากกว่าเดิม รอยจีบของเสื้อผ้าอาภรณ์ทำให้ดูคมชัดเจนและมีความสวยงามกว่าเดิม มีการบิดเอี้ยวตัวของคนสร้างขึ้นอย่างอ่อนหวานเป็นรูปตัวเอส (S) เหมือนการวางท่าของประติมากรรมกรีกสมัยคลาสสิก การวางท่าของประติมากรรมกอธิกสมัยปลายมิได้เกิดขึ้นโดยธรรมชาติหรือมีหลักทางกายวิภาค แต่เป็นการวางท่าขึ้นอย่างจงใจให้ดูเป็นศิลปะตกแต่ง เพื่อให้ดูงามโดยไม่เกี่ยวข้องกับโครงสร้างมนุษย์เลย ร่างคนถูกปกคลุมด้วยเสื้อผ้าที่ดูหนาและหนักจนหายไปในอาภารณ์ที่ห่อหุ้มกาย กรีกชอบทำให้ดูคล้ายกับเสื้อผ้าเปียกน้ำยังเห็นรูปร่างชัดเจน"
        },
        {
          "name": "lesson-8-39.png",
          "title": "Villard de Honnecourt, page from a notebook, c.1240.",
          "subtitle": "ภาพจากสมุดบันทึกของออนเนอกูร์ "
        },
        {
          "name": "lesson-8-40.png",
          "title": "The Entombment of Christ, c.1250-1300.",
          "subtitle": "รูปพระแม่ก้มลงสู่ร่างพระเยซูและโอบกอด ขณะที่เซนต์จอห์นบีบมือด้วยความโศกเศร้า นางฟ้าโผล่ออกมาจากเมฆด้านบนมือถือตะคัน และคนใช้ที่ใส่หมวกแหลมแปลกๆ รองรับร่างของพระเยซู แสดงอารมณ์และกระจายรูปไปบนหน้ากระดาษ ซึ่งสำคัญกว่าการทำให้ดูมีชีวิตหรือนำเสนอฉากจริง เขามาสนที่ให้คนรับใช้ตัวเล็กกว่าตัวละครศักดิ์สิทธิ์ และเขาไม่ได้บ่งบอกสถานที่หรือจัดฉาก เราเข้าใจสิ่งที่เกิดขึ้นโดยปราศจากสิ่งบ่งชี้ภายนอก ศิลปินมีความรู้เรื่องกายวิภาค มากกว่าศิลปินในศตวรรษที่ 13"
        }
      ]
    },
    {
      "title": "Renaissance Art",
      "content": "ยุโรปในคริสต์ศตวรรษที่ 12-13 ได้เกิดสงครามครูเสดแม้จะยืดเยื้อเป็นเวลานาน แต่ผลดีของสงครามครูเสดคือการเดินทัพของทหารคริสเตียน ได้เปิดโลกทัศน์แก่ผู้ชายยุโรป เกิดการแลกเปลี่ยนวิทยาการ ความรู้ซึ่งกันและกัน เส้นทางที่กองทัพผ่านและพักแรม กลายเป็นแหล่งการค้าที่สำคัญและมั่งคั่ง เมืองที่กองทัพ คริสเตียนผ่าน ได้แก่ เวนีส เยนัว มิลานและฟลอเรนซ์ ในค.ศ. 1453 พวกซาราเซ็นต์ยึดกรุงคอนสแตนติโนเปิล (เมืองหลวงของจักรวรรดิโรมันตะวันออก) ได้ ภายหลังการเสียกรุงคอนสแตนติโนเปิล ชาวคริสเตียนก็ขวัญเสียต่างพากันอพยพมาสู่อิตาลี แต่ละคนก็เอาทรัพย์สมบัติ ตำรา และงานศิลปกรรมอันทรงคุณค่าติดตัวมาด้วย วิทยาการบางสาขาที่ไม่เคยรู้มาก่อนในอิตาลีก็ได้เกิดขึ้น อารยธรรมอันรุ่งเรืองของกรีกโรมันที่เก็บรักษาไว้ที่กรุงคอนสแตนติโนเปิลก็ได้รับการฟื้นฟูอีกครั้งที่อิตาลี ซึ่งคนอิตาลีคิดว่าตนคือผู้สืบทอดมรดกอารยธรรมของกรีกโรมันและรังเกียจศิลปวัฒนธรรมกอธิก ช่วงรอยต่อมาสู่ศตวรรษที่ 14 ผู้ทรงอิทธิพลทางสังคมมากที่สุดคือพ่อค้า \n\nการเคลื่อนไหวในอิตาลีคริสต์ศตวรรษที่ 14 ถึง 16 ก่อให้เกิดการฟื้นฟูขึ้นมาอีก หรือการกลับมีชีวิตขึ้นมาใหม่ของศิลปะและวรรณกรรมของกรีกและโรมัน ซึ่งเรียกว่าเรอเนอซองค์ (Renaissance) โดยจุดกำเนิดของเรอนาซองเริ่มต้นครั้งแรกที่เมืองฟลอเรนซ์ ทางตอนเหนือของอิตาลี อุปถัมป์สมัยเรอนาซองที่สำคัญคือบุคคลในตระกูลเมดิซี่ คือตระกูลสำคัญที่เป็นผู้อุปถัมป์สมัยเรอนาซอง โคสิโม เด เมดิชี่ (Cosimo de Medichi) จากนายธนาคารผู้มั่งคั่ง ขึ้นมาเป็นเจ้าเมืองฟลอเรนซ์ นครรัฐฟลอเรนซ์ภายใต้การนำของโคสิโมประสบกับความเจริญรุ่งเรืองอย่างไม่เคยปรากฏมาก่อน ธนาคารของเมดิชี่หากำไรจากการเอาเงินฝากให้รัฐต่างๆ กู้มีสำนักงานอยู่ตามเมืองใหญ่  ทำหน้าที่เป็นตัวแทนการค้า เช่น ซื้อขนสัตว์จากอังฤษส่งมาทอที่ฟลอเรนซ์ แล้วส่งไปขายยังเมืองต่างๆ ในราคาที่สูง โคสิโม เป็นบุคคลที่ทรงอิทธิพลสูงสุดในยุโรปคนหนึ่งในสมัยนั้น \n\nโคสิโม ต้องการให้ฟลอเรนซ์มีฐานะดุจดังเอเธนส์ของกรีก ซึ่งเป็นศูนย์กลางของศิลปวิทยาการและแหล่งของนักปราชญ์ราชบัณฑิต ซึ่งเป็นแนวคิดแบบเดียวกับผู้นำยุคกลางคือ Back of Rome โคสิโมว่าจ้างจิตรกร ประติมากรฝีมือดีที่สุดของแต่ละถิ่น มาสร้างงานให้แก่เขา ด้วยเหตุนี้ ศิลปะชิ้นเลิศต่างหลั่งไหลมาสู่ฟลอเรนซ์ นอกจากนี้ โคสิโมได้แสวงหาตำรับตำราโบราณมาเก็บรวบรวมรักษาไว้ ให้เหล่าบัณฑิตได้ศึกษาและแปลถ่ายทอดออกมาเป็นภาษาอิตาเลียน นอกจากการอุปถัมป์ของผู้มีอำนาจ ส่งผลให้งานศิลปกรรมของเรอนาซองเจริญเติบโตอย่างรวดเร็วแล้ว\n\nหลักปรัชญาความเชื่อนอกเหนือจากศาสนาคริสต์แล้ว หลักปรัชญาที่เข้ามามีอิทธิพลอย่างใหญ่หลวงต่อประชาชนยุคนั้นคือ ลัทธิมนุษยธรรม (Humanism)ถือเอามนุษย์เป็นจุดศูนย์กลาง ซึ่งขัดกับหลักปรัชญาของสมัยกลางที่ถือเอาศาสนาคริสต์เป็นจุดศูนย์กลาง ลัทธิมนุษยธรรม (Humanism) ผลักดันให้เกิดการใฝ่หาความรู้ที่แท้จริงเพื่อชีวิตของมนุษย์ในโลกนี้ ความสนใจใฝ่รู้ในด้านศิลปกรรม จึงเกิดการสร้างงานและกฎเกณฑ์ต่างๆ ของศิลปะกรีกและโรมัน ศิลปกรรมของเรอนาซองจึงมีวิธีการ รูปแบบ และหลักการคิดของกรีกและโรมันเข้ามาผสมผสานกับหลักธรรมของศาสนาคริสต์\n\nแนวคิดกึ่งเสรีนิยม ทำให้ศิลปินสามารถคิดค้นและศึกษาสิ่งต่างๆของโลกได้อย่างเหมาะสมและกว้างขวาง ลัทธิมนุษยธรรม เสริมสร้างเสรีภาพของปัจเจกชน ความคิดเห็นส่วนตัวได้รับการยอมรับนับถือ สิทธิส่วนบุคคลเริ่มได้รับการเคารพ ลัทธิมนุษยธรรม ได้ปลุกเร้าให้ประชาชนรู้จักคิด รู้จักปรับปรุงชีวิตด้วยตนเองในเวลานี้บนพื้นโลก ไม่ใช่การนั่งสวดมนต์ภาวนารอคอยการช่วยเหลือจากสัญญาลมๆ แล้งๆ ของสวรรค์เบื้องบน\n\nศิลปกรรมเรอนาซอง แบ่งออกเป็น 4 ยุค คือ เรอนาซองสมัยบุกเบิก (Proto Renaissance) คริสต์ศตวรรษที่ 13-14 เรอนาซองสมัยต้น (Early Renaissance) คริสต์ศตวรรษที่ 14-15 เรอนาซองยุคทองหรือสมัยรุ่งเรือง (High Renaissance) คริสต์ศตวรรษที่ 15-16 เรอนาซองสมัยปลาย (Late Renaissance) คริสต์ศตวรรษที่ 16\n",
      "images": [
        {
          "name": "lesson-9-1.png",
          "title": "West front of Exeter Cathedral, c.1350-1400.",
          "subtitle": "งานสถาปัตยกรรมที่เกิดขึ้นจึงมักเป็นอาคารของฆารวาสถูกออกแบบห้องโถงเมือง (Town Hall) ห้องโถงสมาคม (Guild Hall) เป็นวิทยาลัย วัง สะพาน ประตูเมือง ช่วงนี้เป็นช่วงรอยต่อที่การค้าขายมีอิทธิพลต่อเนื่องมาสู่ศตวรรษที่ 14 พ่อค้าวานิชที่มั่งคั่งมาอยู่อาศัยในเมือง สถาปัตยกรรมจากวัดที่ยิ่งใหญ่ก็เปลี่ยนเป็นความประณีตละเอียดอ่อน มีการตกแต่งให้ความหรูหรา จากภาพนี่เป็นตัวอย่างพัฒนาการของรูปทรงในแบบกอธิค (Gothic Style) เป็นแบบการตกแต่ง (Decorated Style) ชี้ให้เห็นถึงรสนิยมที่เปลี่ยนไป สถาปนิกในศตวรรษที่ 14 แสดงทักษะการตกแต่งและลวดลายที่สลับซับซ้อน"
        },
        {
          "name": "lesson-9-2.png",
          "title": "Doges’s Palace, Venice, begun in 1309.",
          "subtitle": "โบสถ์ไม่ได้เป็นงานหลักสำหรับสถาปนิกอีกต่อไป การเติบโตและมั่งคั่งของเมือง อาคารของฆารวาสถูกออกแบบห้องโถงเมือง (Town Hall) ห้องโถงสมาคม (Guild Hall) เป็นวิทยาลัย วัง สะพาน ประตูเมือง รูปนี้แสดงพลังอำนาจและความมั่งคั่งของเมือง แสดงให้เห็นพัฒนาการในยุคหลังของรูปแบบกอธิค ที่การตกแต่งและลวดลายดูเบา แต่ยิ่งใหญ่"
        },
        {
          "name": "lesson-9-3.png",
          "title": "Virgin and Child, c.1324-39; dedicated by Joan of Evreux in 1339.",
          "subtitle": "ประติมากรรมในศตวรรษที่ 14 บางทีก็ไม่ใช่หิน แต่เป็นงานชิ้นเล็กที่ทำจากโลหะมีค่าหรืองาช้าง ที่ช่างฝีมือของยุคนี้ชำนาญ รูปปั้นนี้ทำจากเงินชุบทองรูป Virgin and Child สร้างโดยช่างทองชาวฝรั่งเศส งานลักษณะนี้ไม่ได้มีเจตนาทำเพื่อสักการะในที่สาธารณะ แต่ตั้งอยู่ในวิหารพระราชวังสำหรับการบูชาส่วนบุคคล แสดงถึงความรักและมุทิตาจิต ช่างทองชาวปารีสคิดถึงพระแม่มารีในฐานะแม่จริงๆ และพระคริสต์ในฐานะเด็กจริงๆ เอามือไปวางอยู่บนหน้าแม่ ศิลปินกอธิค เลี่ยงความแข็งรูปแบบที่ตายตัวเก่าๆ นั่นจึงเป็นเหตุผลว่าทำไมจึงให้รูปทรงดูโค้งอรชร พระแม่วางมือบนสะโพกของพระองค์เพื่อพยุงเด็ก ในขณะที่พระเศียรโน้มมาที่พระคริสต์ ดังนั้น ร่างทั้งหมดดูเหมือนห่างออกไปเล็กน้อยในโค้งที่อ่อนโยน เหมือนตัว เอส (S) มาก และศิลปินกอธิคชื่นชอบแบบนี้ บางที่ประติมากรก็อาจไม่ได้คิดค้นการโพสต์ท่าแบบนี้ หรือลักษณะของเด็กที่กำลังเล่นกับแม่ แต่เขาทำตามกระแสแฟชั่น ผลงานของเขางดงามในทุกรายละเอียด ความงามของมือ รอยย่นเล็กน้อยที่แขนของเด็ก ความยอดเยี่ยมของพื้นผิวเงินและทองที่เคลือบ สัดส่วนที่แน่นอน ศีรษะที่เล็กและสง่างามบนเรือนร่างที่ยาวและบอบบาง ไม่มีอะไรที่ช่างฝีมือกอธิคทำอย่างส่งเดชในงานนี้ อย่างรายละเอียดของผ้าคลุมที่ทิ้งลงมาเหนือแขนขวา ทั้งหมดนี้แสดงความใส่ใจไม่รู้จบ ศิลปินได้วางองค์ประกอบมันเข้าไว้ด้วยเส้นที่รื่นไหลและสง่างาม"
        },
        {
          "name": "lesson-9-4.png",
          "title": "Christ in the Temple; a hawking party, c.1310.",
          "subtitle": "แสดงพระคริสต์ในวัดกำลังสนทนากับเหล่าอาลักษณ์ (นักเขียน) เขาได้วางพระองค์ไว้บนเก้าอี้สูง และดูเหมือนกำลังอธิบายบางจุดในหลักคำสอนด้วยท่าทาง ที่ศิลปินยุคกลางเคยใช้ เมื่อเขาต้องการวาดภาพครู อาลักษ์ชาวยิวยกมือของเขาขึ้นในทัศนะคติที่กลัวและประหลาดใจ และผู้ปกครองของพระคริสต์กำลังมองซึ่งกันและกันอย่างสงสัย วิธีการเล่าเรื่องยังคงไม่เหมือนจริง ศิลปินอาจยังไม่เคยได้ยินได้เห็นการค้นพบวิธีการของ Giotto ที่ทำแบบเวทีฉากละครที่มีชีวิต พระคริสต์ คนที่มีอายุสิบสองปีในเวลานี้ อย่างที่ไบเบิลบอกเรา คือการเปรียบเทียบกับการเติบโต และไม่ได้ตั้งใจจะให้ความคิดแก่เราในเรื่องพื้นที่ว่าง space ระหว่างรูป ยิ่งไปกว่านี้ เราสามารถเห็นว่าหน้าทั้งหมดที่วาดขึ้นโดยสูตรง่ายๆ คือ คิ้วโค้ง ปากคว่ำผมและเคราหยิก มันยิ่งน่าแปลกใจเข้าไปอีกที่ภาพข้างล่างบนหน้าเดียวกันว่ามันเป็นอีกฉากที่ไม่เกี่ยวกัน มันเป็นธีมจากชีวิตประจำวันของเวลา การล่าเป็ดด้วยเหยี่ยว มีภาพจางๆของผู้หญิงผู้ชายบนหลังม้า และมีเด็กชายอยู่ข้างหน้าพวกเขา เหยี่ยวจับเป็ดได้ตัวหนึ่ง อีกสองตัวบินหนีไป ศิลปินอาจไม่ได้มองเด็กชายวัยสิบสองจริงๆ ตอนเขาวาดฉากข้างบน เขามองเหยี่ยวและเป็ดจริงเมื่อเขาวาดฉากข้างล่าง รูปนี้แสดงความสง่างามในการบรรยายและการสังเกตด้วยศรัทธาที่ค่อยๆ หลอมรวม บางทีมันอาจไม่เกิดขึ้นถ้าไม่มีอิทธิพลของศิลปะอิตาลี"
        },
        {
          "name": "lesson-9-5.png",
          "title": "Giotto di Bondone, Faith, c.1305.",
          "subtitle": "มองผิวเผินเหมือนงานประติมากรรม แต่มันคือจิตรกรรมที่ให้ความรู้สึกเหมือนรูปปั้น เราเห็นการเขียนส่วนแขน การขึ้นรูปใบหน้าและคอและเงาลึกในรอยพับของเสื้อคลุมในรอบพันปีไม่มีใครทำ Giotto ค้นพบการสร้างงานศิลปะลวงตาให้ดูมีระยะบนระนาบแบนขึ้นอีกครั้ง การค้นพบนี้ไม่เป็นเพียงแค่เคล็ดลับการแสดงเจตจำนงส่วนตัว แต่ทำให้เขาเปลี่ยนแนวคิดการวาดทั้งหมด "
        },
        {
          "name": "lesson-9-6.png",
          "title": "Giotto di Bondone, The Mourning of Christ, c.1305.",
          "subtitle": "ศิลปะของ Giotto  เปลี่ยนความคิดทั้งหมดของจิตรกรรม อาจจะผิดถ้าคิดว่าศิลปะอิตาลีแยกออกมาจากสิ่งที่เหลืออยู่ในยุโรป ในทางตรงข้าม Giotto อาจได้รับอิทธิพลในประเทศทางเหนือของแอลป์ ในขณะที่อุดมคติของจิตรกรกอธิคของทางเหนือก็เริ่มมีกระทบไปที่บรมครูทางใต้ วิธีของ Giotto แตกต่างโดยสิ้นเชิง งานเขียนของเขามากกว่าการแทนข้อความที่เขียน เหมือนแสดงละครบนเวที เซนต์จอห์น โน่มตัวลงและยื่นแขนทั้งสองไปข้างๆ หากเราลองจินตนาการถึงระยะห่างระหว่างเซนต์จอห์นกับพระเยซู เราจะรู้สึกถึงอากาศและพื้นที่ว่างระหว่างทั้งสอง ที่เขาสามารถเคลื่อนที่ได้ เขาแสดงให้เห็นความโศกเศร้าของตัวละครทุกตัว วิธีการใหม่ของ Giotto เป็นที่นิยมและแพร่หลายในฟลอเรนซ์"
        },
        {
          "name": "lesson-9-7.png",
          "title": "Simone Martini & Lippo Memmi The Annunciation, 1333.",
          "subtitle": "ภาพการประกาศศาสนา Annunciation ในตอนที่ Archangel Gabriel มาจากสวรรค์มาพบพระแม่ และเราสามารถอ่านคำพูดที่ออกมาจากปากของเทพได้ ซ้ายมือถือกิ่งมะกอก สัญลักษณ์สันติภาพ มือข้างขวายกขึ้นเป็นท่ากำลังพูด การปรากฏของเทวดาทำให้พระแม่ประหลาดใจ พระองค์เอียงตัวหลบเล็กน้อยในท่าทางของการเกรงกลัวและอ่อนน้อมถ่อมตนและมองกลับไปที่ผู้ส่งสารจากสวรรค์ มีแจกันใส่ดอกลิลลี่สีขาว อยู่ระหว่างทั้งสอง เป็น สัญลักษณ์ความบริสุทธิ์ และเหนือขึ้นไปตรงกลาง Pointed arch เราเห็น นกพิราบสัญลักษณ์พระวิญญาณที่บริสุทธิ์ ล้อมรอบด้วยสีปีกเทวดาเด็ก เหล่าศิลปินบรมครูอังกฤษและฝรั่งเศสก็ได้แชร์ความชอบของรูปร่างฉะอ้อนและมีท่วงทำนอง เขาชื่นชอบเส้นโค้งที่อ่อนโยนและรื่นไหลของผ้าคลุมและรูปร่างที่เรียวบาง จิตรกรรมทั้งหมด ที่จริงแล้วเหมือนบางผลงานที่ล้ำค่าของช่างทอง ทักษะในการจัดการล้ำเลิศที่เขาจัดลักษณะการวางรูปแบบที่น่าชื่นชม อีกหนึ่งที่ไม่สามารถหยุดข้อสงสัยไว้ได้คือ วิธีการวางรูปที่ซับซ้อนลงในผนัง ปีกของเทวดาถูกจัดให้อยู่ในกรอบ Pointed arch ด้านซ้าย และรูปพระแม่เบี่ยงไปด้านหลังลงใน Pointed arch  ด้านขวา ในขณะที่พื้นที่ว่างระหว่างทั้งสองใส่ภาพแจกันลงไปและพิราบข้างบนเหนือแจกัน ศิลปินเรียนรู้การจัดการกับองค์ประกอบให้เหมาะสมกับแบบที่มีอยู่จากศิลปะดั้งเดิมของยุคกลาง เรามีโอกาสชื่นชมวิธีการที่ศิลปินยุคกลางจัดการกับสัญลักษณ์ของเรื่องราวศักดิ์สิทธิ์เพื่อให้เป็นไปตามความพึงพอใจ แต่เรารู้ว่าศิลปินเพิกเฉยไม่สนใจในรูปทรงจริงและสัดส่วนจริง และลืมการให้พื้นที่ว่างระหว่างองค์ประกอบในภาพ บางทีเราอาจพบว่า รูปของเขาดูแปลกเล็กน้อย อย่างตาเอียง ปากโค้ง แต่เราต้องการเพียงเพื่อมองบางรายละเอียด ความสำเร็จของ Giotto ไม่ได้ทำให้สูญเสียความหมายไป ภาพแจกัน คือแจกันจริงวางอยู่บนพื้นหินจริง และเราก็บอกได้ว่ามันตั้งอยู่ตรงไหน และสัมพันธ์กับเทวดาและพระแม่ บัลลังก์ที่พระแม่นั่งเป็นบัลลังก์จริงที่ถอยห่างจากฉากหลัง และหนังสือที่ถืออยู่ไม่ใช่แค่สัญลักษณ์หนังสือ แต่เป็นหนังสือจริงๆในสตูดิโอ"
        },
        {
          "name": "lesson-9-8.png",
          "title": "Peter Parler the Younger Self-portrait, 1379-86.",
          "subtitle": "เราจำได้ว่ารูปปั้นบุคคลใน Sense ของเราไม่มีอยู่ในยุคกลาง และศิลปินก็ใช้รูปแบบแผนผู้ชาย-หญิง และเขียนชื่อคนคนนั้นลงบนภาพ แต่ศิลปินในศตวรรษที่ 14 วาดภาพเหมือนจากธรรมชาติและศิลปะการวาดภาพคนก็พัฒนาในช่วงเวลานี้ ใช้วิธีการมองธรรมชาติและสังเกตรายละเอียดบางสิ่งที่ทำ ศิลปินยุโรปยุคนี้มีโอกาสมากพอในการเรียนรู้จากความสำเร็จตน รูปนี้อาจเป็นรูปบุคคลเหมือนจริงรูปแรกที่ศิลปินให้ความรู้แก่เรา"
        },
        {
          "name": "lesson-9-9.png",
          "title": "St. John the Baptist, St. Edward the Confessor and St Edmund commend Richard II to Christ (the Wilton Diptyph) c.1395.",
          "subtitle": "รูปนี้น่าสนใจในหลายเหตุผล รวมทั้งความจริงที่ว่า บันทึกลักษณะของบุคคลสำคัญในประวัติศาสตร์ เจ้าหญิงแอนแห่งโบฮีเมีย (แต่งกับ Richard II) กำลังคุกเข่าอธิษฐาน ขณะที่ เซนต์จอห์น เดอะ แบบติสต์ พระแม่ ผู้ยืนบนทุ่งดอกไม้ของสรวงสวรรค์  ล้อมรอบด้วยนางฟ้าที่งดงามเปล่งปลั่ง นางฟ้า สวมเสื้อที่มีตราของกษัตริย์ เป็นกวางสีขาวมีเขาสีทอง พระคริสต์วัยเยาว์โน้มมาข้างหน้าเหมือนให้พรหรือต้อนรับกษัตริย์ และให้แน่ใจว่าคำอธิษฐานจะถูกตอบกลับ ให้สังเกตดูการเชื่อมโยงของเส้นที่รื่นไหลและสะโอดสะองและรูปแบบที่ละเอียดอ่อน วิธีการที่พระแม่สัมผัสเท้าพระบุตร และท่าของนางฟ้า ด้วยมือที่เรียวยาว ครั้งหนึ่งเราเคยเห็นทักษะของศิลปินในการย่อส่วน เช่น นางฟ้าที่ย่อเข่าทางด้านซ้ายของผนัง ศิลปินชื่นชอบการสร้างที่ใช้การเรียนรู้จากธรรมชาติ ดอกไม้นานาที่ประดับในสรวงสวรรค์ในจินตนาการ"
        },
        {
          "name": "lesson-9-10.png",
          "title": "Paul and Jean de Limbourg, May, c.1410.",
          "subtitle": "การเชื่อมโยงความคิด วิธีการพวกนี้ในแถบยุโรป กลายเป็น International Style ที่ศิลปินนำมาประยุกต์ใช้ในเรื่องการสังเกต ความอิ่มเอมในความละเอียดอ่อนและสิ่งสวยงามมาใช้พรรณนาของโลกรอบตัวศิลปิน มันเป็นจารีตในยุคกลางที่จะวาดปฏิทินด้วยรูปภาพของการเปลี่ยนอาชีพของเดือนแห่งการหว่านเมล็ด การล่าสัตว์ การเก็บเกี่ยว ปฏิทินนี้จะแนบไปกับหนังสือสวดมนตร์ ภาพนี้แสดงวิธีภาพจากชีวิตจริงที่ได้มาในความมีชีวิตชีวาและการสังเกต ภาพแสดงเทศกาลฤดูใบไม้พลิประจำปีของข้าราชสำนัก เขาขี่ม้าผ่านป่า ในชุดเครื่องแต่งกาย มีพวงดอกไม้ เราสามารถเห็นว่า ศิลปินชื่นชอบให้ภาพของเขามี หญิงสาวที่น่ารักในชุดตามสมัยนิยมและสีสันของขบวน ตามปรากฏการณ์ที่เขาเห็น สังเกตฉากหลัง ปิดด้วยม่านต้นไม้ ไกลออกไปเห็นหลังคาของปราสาทใหญ่ งานศิลปะชิ้นนี้ดูเหมือนไกลจากวิธีการเล่าแบบใช้สัญลักษณ์ ที่จิตรกรยุคแรกๆใช้ ต้นไม้ไม่ได้วาดจากต้นไม้จริงในธรรมชาติ  แต่แถวของสัญลักษณ์ต้นไม้ หน้าคน ยังคงพัฒนามากหรือน้อยจากสูตรที่มีเสน่ห์ ความสนใจของศิลปินในเรื่องของชีวิตจริงมีมากขึ้น และค่อยเปลี่ยนให้ชัดเจนและประทับใจเท่าที่จะทำได้  วิธีการนำเสนอธรรมชาติในวิธีแห่งศรัทธา เราพบ 2 อุดมคติที่ไม่จำเป็นต้องปะทะกัน แต่เป็นไปได้ทีเดียวที่จะแทนความรู้ใหม่ในธรรมชาตินี้ที่ไปรับใช้ศิลปะศาสนา"
        },
        {
          "name": "lesson-9-11.png",
          "title": "The Entombment of Christ, c.1250-1300.",
          "subtitle": "ภาพนี้เป็นข้อยกเว้นวาดโดยนักประวัติศาสตร์ชาวอังกฤษศิลปินกังวลเรื่องสัดส่วนที่ถูกต้อง"
        },
        {
          "name": "lesson-9-12.png",
          "title": "Antonio Pisanello, Studies of a monkey, c. 1430.",
          "subtitle": "ศิลปินสามารถเรียนรู้จากธรรมชาติและถ่ายทอดลงไปในภาพ เขาเริ่มใช้สมุดสเกตและเก็บภาพสเกตของหายากและต้นไม้และสัตว์ที่สวยงามไว้ "
        },
        {
          "name": "lesson-9-13.png",
          "title": "NICOLA  PISANO, pulpit of the baptistry of Pisa Cathedral, 1259-60. Marble",
          "subtitle": "เรอนาซองสมัยบุกเบิก (Proto Renaissance) ระหว่างปลายคริสต์ศตวรรษที่ 13 และคริสต์ศตวรรษที่ 14 ลักษณะรูปแบบศิลปกรรมโดยทั่วไปในยุโรป ยกเว้นอิตาลียังคงเป็นแบบไบแซนไทน์ หรือไม่ก็กอธิก เมื่อย่างเข้าปลายคริสต์ศตวรรษที่ 13 ศิลปะอิตาลีก็เริ่มต้นในสิ่งใหม่แปลกแตกต่างไปจากชาติทั้งหลายในยุโรป ศิลปินริเริ่มค้นคว้าหาบุคลิกลักษณะอันเป็นเอกลักษณ์ส่วนตน ละทิ้งประเพณีนิยมที่ทำต่อเนื่องกันมาหลายร้อยปี ศิลปกรรมทุกสาขา เกิดการค้นคว้าทดลองราวกับวิทยาศาสตร์ มีลักษณะเดินเข้าหาธรรมชาติแห่งความจริงมากขึ้น อิตาลีเป็นประเทศที่มีผลงานประติมากรรมมากที่สุดประเทศหนึ่งในยุโรป ก่อนหน้านี้ อิทธิพลของรูปแบบและความคิดของศิลปะโรมันโบราณ ไบแซนไทน์ และกอธิกยังคงมีอยู่อย่างหนาแน่น การคิดสร้างงานใหม่ๆ มีแนวโน้มนิยมธรรมชาติตามแบบของกรีกโรมัน จนประทั่งปลายคริสต์ศตวรรษที่ 13 ประติมากรรมอิตาลีเกิดการเคลื่อนไหวเปลี่ยนแปลงขึ้นบ้างโดยประติมากรผู้ได้รับการยกย่องว่าเป็นบิดาของวงการประติมากรรมเรอนาซองนาม นิโคลา ปิซาโน (Nicola Pisano) ละทิ้งการปั้นหรือสลักแบบกอธิก ที่แข็งกระด้าง ซึ่งเป็นการปูพื้นฐานอย่างดีแก่ประติมากรรุ่นหลังต่อมา ผลงานชิ้นแรกของปิซาโนคือ การออกแบบสร้างธรรมมาสน์ของวัดประจำเมืองปิซา เขาสลักภาพประทับข้างธรรมมาสน์ โดยนำเรื่องราวจากคัมภีร์ไบเบิล ใช้รูปแบบและวิธีการของศิลปะคลาสสิคโรมัน โครงสร้างและองค์ประกอบต่างๆ เป็นศิลปะแบบกอธิก เช่น เสามีฐานรองรับเป็นรูปสิงโต และมีการใช้เส้นโค้งของอาร์ช (arch) มาประดับด้วย ส่วนหัวเสาของโรมันเป็นแบบคอรินเทียน สันนิษฐานว่านิโคลาคงได้รับแรงบันดาลใจมาจากหีบศพสมัยโรมัน ในด้านการจัดองค์ประกอบ ลีลารูปคน และสัดส่วนทั้งหมด"
        },
        {
          "name": "lesson-9-14.png",
          "title": "NICOLA  PISANO, The Annunciation and the Nativity, Marble.",
          "subtitle": "นิโคลา ปิซาโน การประสูติและการประกาศศาสนาของพระเยซู เป็นส่วนหนึ่งของธรรมมาสน์หินอ่อนของที่เจิมน้ำมนต์ในเมืองปิซา ผลงานชิ้นต่อๆ มาที่ปิซาโนให้ความสนใจเรื่องแสงและเงาเป็นพิเศษ มีการสลักเซาะพื้นภาพให้ลึกลงไปเพื่อเน้นรูปคนให้เด่นชัดขึ้นมา "
        },
        {
          "name": "lesson-9-15.png",
          "title": "GIOVANNI PISANO, The Annunciation and the Nativity,1297-1301, detail of pulpit of San’t Andrea, Pistoia, Marble.",
          "subtitle": "โจวันนี ปิซาโน บุตรชายนิโคลา การประสูติและประกาศศาสนาของพระเยซู ส่วนหนึ่งของธรรมมาสน์หินอ่อน ในโบสถ์เมืองปิซา เขาพัฒนารูปแบบและความคิดของบิดาให้งานมีความสง่างามยิ่งขึ้น  โดยงานของโจวันนีจะให้รูปคนลอยเด่นมากกว่า แต่ไม่มีปริมาตรแน่นเท่า"
        },
        {
          "name": "lesson-9-16.png",
          "title": "ANDREA PISANO, Work of the ancestors.",
          "subtitle": "อันดรีอา ปิซาโน (ไม่ได้เป็นอะไรกับนิโคลา) ประติมากรรมหล่อโลหะสำริด ประดับประตูโบสถ์ฟลอเรนซ์"
        },
        {
          "name": "lesson-9-17.png",
          "title": "DUCCIO, The Betrayal of Jesus, Siena.",
          "subtitle": "งานจิตรกรรมเรอนาซองสมัยบุกเบิก ในยุคกลางของอิตาลี อิทธิพลของรูปแบบและความคิดของจิตรกรรมไบแซนไทน์และกอธิก มีเรื่องราวในการแสดงออกรับใช้ทางศาสนาแทบทั้งสิ้น จิตรกรอิตาเลียนในสมัยนี้จึงไม่มีอิสระในการแสดงออกมากนัก เพราะศิลปะไบแซนไทน์มีกฎระเบียบในการวาดภาพที่เข้มงวด ระหว่างอิตาลีกับฝรั่งเศส จิตกรชนชาติใดที่มีโอกาสได้พัฒนาฝีมืออย่างต่อเนื่อง แต่จิตรกรอิตาเลียนโชคดี ที่สิ่งก่อสร้างต่างๆในอิตาลี เป็นสถาปัตยกรรมแบบไบแซนไทน์ อิตาลีจึงเป็นชาติเดียวที่ยังคงมีการปฏิบัติงานทางจิตรกรรมกันอย่างต่อเนื่องไม่ขาดสาย จิตรกรรม “การเสด็จกลับมาเมืองเอสตาของพระเยซู” วาดไว้ในโบสถ์วัดเซียน่า เมืองเซียน่า ผลงานของดุกชิโอยังคงดำรงรูปแบบไบแซนไทน์อยู่ แต่วิธีการวาด การจัดภาพบรรยายเรื่องราวในพระคัมภีร์นั้น ได้ถ่ายทอดสัญลักษณ์และเนื้อหาทางศาสนาให้เกิดภาพพจน์ที่สมจริง และแสดงอารมณ์อย่างน่าพิศวง บางภาพของดุกโช อย่างภาพพระแม่มารีประทับบนบัลลังก์ มีการบันทึกไว้ว่า “ผู้เข้าสวดมนต์อ้อนวอนต่อหน้าพระพักตร์ของพระแม่ต่างปรารถนาจะแตะต้องรูปทุกคน” แม้ผลงานของดุกชิโอยังคงมีอิทธิพลของไบแซนไทน์อยู่ แต่เขาได้พัฒนารูปแบบใหม่ๆ ให้มีลักษณะเฉพาะตน ภาพคนปรับปรุงให้ดูกลมนูนมากขึ้น มีการเล่นแสงเงาปรากฏบนพื้น ระนาบ (plane) หักเหเป็นเหลี่ยมเป็นมุม มีการเพิ่มน้ำหนักขาวดำภายในภาพให้ดูลึก นิยมระบายสีต่างๆ มากขึ้น ขจัดสีขุ่นมัว เพิ่มการตัดกันของสีให้ดูสดใส รูปคนมีความอ่อนละมุน การใช้เส้นอ่อนหวานไม่แข็งกระด้าง มีความพยายามค้นหาหลักทัศนียภาพ เพื่อให้ใกล้เคียงกับสภาพตามธรรมชาติที่ตาเห็น"
        },
        {
          "name": "lesson-9-18.png",
          "title": "DUCCIO, Madonna Enthroned, Tempera on Wood, 1285. Florence.",
          "subtitle": "ดุกชิโอ “แม่พระมาดอนนา รูเชลลาอี” สีฝุ่นบนแผ่นไม้ อยู่ในอุฟฟิซี่ ฟลอเรนซ์"
        },
        {
          "name": "lesson-9-19.png",
          "title": "CIMABUE, Madonna Enthroned with Angles and Prophets, c.1280-90. Tempera on wood, Florence.",
          "subtitle": "ชิมาบูเอ  “แม่พระมาดอนนาบนบัลลังก์” สีฝุ่นบนแผ่นไม้ อยู่ในอุฟฟิซี ฟลอเรนซ์  บัลลังก์ของแม่พระวาดให้นูนเห็นได้ชัดเจนมาก ชิมาบูเอเป็นจิตรกรชาวฟลอเรนซ์ที่มีชื่อเสียง “ผู้คงศรัทธาต่อลักษณะศิลปกรีก” ยังคงอิทธิพลไบแซนไทน์ แต่ต้องการแสดงความรู้สึก ชอบในธรรมชาติ รูปคนจึงมีลีลาท่าทางราวกับนาฏลักษณ์และสถิตแน่วแน่อย่างสง่างาม"
        },
        {
          "name": "lesson-9-20.png",
          "title": "GIOTTO, Legends of St. Francis, Miracle of the Spring.",
          "subtitle": "จ็อตโต “อภินิหารในฤดูใบไม้ผลิ” วาดด้วยวิธีเฟรสโก ที่วัดอัสซิซี เป็นลูกศิษย์ชิมาบูเอ ได้รับการยกย่องว่าเป็นผู้ริเริ่มรูปแบบใหม่ๆ ของจิตรกรรมอิตาลี “แม้ว่าจะเกิดในท่ามกลางช่างฝีมือผู้โง่ทึบ แต่ก็ได้รับพรสวรรค์จากพระเจ้าให้มาฟื้นฟูศิลปะ ซึ่งได้ล่มจมเน่าเปื่อยแล้วให้ฟื้นฟูมาใหม่อีกจนอยู่ในฐานะที่สามารถเรียกได้ว่าดี” จ็อตโตสละรูปแบบประเพณีนิยมไบแซนไทน์ ออกไปอย่างสิ้นเชิง เขาให้ภาพบรรยายความรู้สึก เหมือนผู้ชมได้อ่านหนังสือ โลกในสายตาที่ประจักษ์นั้นต้องมีการสังเกตก่อนจึงจะสามารถวิเคราะห์และสร้างความเข้าใจได้ จ็อตโตไม่เพียงแต่เป็นนักลอกเลียนแบบธรรมชาติเท่านั้น แต่เป็นการมองภายนอก (Outward) เข้าสู่ภายในการรับรู้ของศิลปิน"
        },
        {
          "name": "lesson-9-21.png",
          "title": "GIOTTO, Legends of St. Francis, Renunciation of the Wordly Goods, 1297-99.",
          "subtitle": "จ็อตโต “เซนต์ฟรานซิสกำลังขอร้องบิดา” วาดด้วยวิธีเฟรสโก ที่วัดอัสซิซี ลักษณะงานของจ็อตโต จะมีรูปทรงเด่นชัด เส้นรอบนอกของรูปคนเน้นให้เห็นถึงความเด็ดขาดและพลัง มีปริมาตรราวกับประติมากรรม เสื้อผ้าอาภรณ์มีรอยยับใกล้เคียงกับของจริง พิถีพิถันในการจัดองค์ประกอบ ให้มีความสมดุลย์ ความง่าย และความประสานสัมพันธ์ของสิ่งต่างๆ ภายในภาพ ทัศนียภาพเบื้องหลังสัมพันธ์กับเบื้องหน้า จ็อตโตได้นำหลักวิชาทัศนียภาพ (Perspective) เข้ามาใช้ในจิตรกรรมอีกครั้ง ทัศนียวิทยาเป็นหลักวิชาที่ใช้ถ่ายแบบจากธรรมชาติที่ตาเห็นลงบนพื้นที่ราบสองมิติ (กว้างและยาว) โดยมีการแก้ปัญหาให้เกิดมิติที่สามได้หลายวิธีเช่น การสร้างความสัมพันธ์ระหว่างเส้น การสร้างความกลมนูนอันเกิดจากแสงและเงา หรือน้ำหนักขาวดำ หรือวรรณะอ่อนแก่ของสีให้ทับซ้อนกัน นอกจากนี้ จ็อตโตยังเป็นผู้ริเริ่มค้นหาความงามในธรรมชาติจากพื้นผิว (texture) การแสดงน้ำหนัก (weight) ที่แท้จริงของสิ่งต่างๆ เช่น คน ก้อนหิน เสื้อผ้าฯ การจัดท่าทางและการแสดงอากัปกิริยา คำนึงถึงความจริงตามธรรมชาติมากกว่าการแสดงออกแบบนาฏลักษณ์ ที่นิยมกันในสมัยไบแซนไทน์"
        },
        {
          "name": "lesson-9-22.png",
          "title": "GIOTTO, Lamentation, fresco, c.1305. Arena Chapel, Padua.",
          "subtitle": "จ็อตโต ภาพจิตรกรรมฝาผนังในอเรนา แซพแพล, เมืองปาดัว เพิ่มจินตนาการให้มากขึ้นด้วยการแสดงอากัปกิริยาท่าทางของรูปคน และการแสดงออกบนใบหน้า สามารถโน้มน้าวคนดูให้สะเทือนอารมณ์ได้"
        },
        {
          "name": "lesson-9-23.png",
          "title": "GIOTTO, The Death of St. Francis, fresco, c.1320. Bardi Chapel, Santa Croce, Florence.",
          "subtitle": "จ็อตโต “การมรณกรรมขอเซนต์ฟรานซิส” ระบายด้วยวิธีเฟรสโก ในวัดซานตาโกรเซ เมืองฟลอเรนซ์"
        },
        {
          "name": "lesson-9-24.png",
          "title": "FRA  FILIPPO LIPPI, Madonna and Child with Angels St. Frediano and St. Augustine, c. 1455. Florence.",
          "subtitle": "ฟรา ฟิลิปโป ลิปปิ “แม่พระ, พระบุตร กับนักบุญเฟรดิอาโน และอากุสติเน” พิพิธภัณฑ์ลูฟวร์ ฝรั่งเศส"
        },
        {
          "name": "lesson-9-25.png",
          "title": "MASACCIO, Madonna and Christ.",
          "subtitle": "ภายหลังจากการมรณกรรมของจ็อตโต ก็ไม่มีจิตรกรรมคนใดมีความคิดริเริ่มพัฒนาให้ผลงานมีความก้าวหน้า จนกระทั่งคริสต์สตวรรษที่ 15 ได้มีจิตรกรหลายคนในหลายสกุลช่าง พัฒนางานจิตรกรรมให้เจริญก้าวหน้าขึ้นมา หากผลงานของจ็อตโตถือเป็นรูปแบบลักษณะที่หนึ่ง ผลงานของมาซัชโชเป็นรูปแบบลักษณะที่สองของเรอนาซองส์ ผลงานของมาซัชโช มีลักษณะเด่น 2 ประการคือ ประการที่ 1 ความสามารถในการแสดงออกของจินตนาการ นำชีวิตของคนธรรมดาสามัญในสมัยนั้นมาผสมกันเข้ากับเรื่องราวทางศาสนาได้อย่างเหมาะสม ประการที่ 2 การนำหลักการทางวิทยาศาสตร์มาใช้ ความถูกต้องในกายวิภาคทางกระดูก กล้ามเนื้อ และรอยต่อของอวัยวะทุกๆ ส่วน โดยเน้นส่วนต่างๆของสรีระและผ้าอาภรณ์ที่คลุมร่าง ให้เป็นไปตามธรรมชาติ มีการจัดแสง โดยให้แสงสว่างตัดกับเงามืดก่อให้เกิดความตื้นลึกอย่างชัดเจน จากรูปคือภาพ “แม่พระมาดอนนาและพระเยซู” "
        },
        {
          "name": "lesson-9-26.png",
          "title": "MASACCIO, The Tribute Money, fresco, c.1427. Brancacci Chapel, Santa Maria del Carmine, Florence.",
          "subtitle": "มาซัชโช “การจ่ายเงินบรรณาการ” ด้วยวิธีเฟรสโก อยู่ที่วัดซานมารีอา เดลคาร์มิเน เมืองฟลอเรนซ์"
        },
        {
          "name": "lesson-9-27.png",
          "title": "MASACCIO, The Expulsion from Eden, fresco, c. 1425. Brancacci Chapel, Santa Maria del Carmine, Florence.",
          "subtitle": "มาซัชโช “อาดัมกับอีฟถูกขับไล่ออกจากสวนสวรรค์” หรือ “การขับไล่ออกจากสวนอีเดน” ด้วยวิธีระบายสีแบบเฟรสโก โบสถ์ซานตามารีอา เดล คาร์มิเน เมืองฟลอเรนซ์ มาซัชโชวาดรูปคนให้ยืนอยู่บนเท้าจริงๆ ได้ เขาขจัดภาพคนที่ลอยคว้างอยู่บนฟ้าอย่างไร้เหตุผลตามความนิยมของศิลปะไบแซนไทน์และกอธิกออกไป"
        },
        {
          "name": "lesson-9-28.png",
          "title": "MASACCIO, The Holy Trinity, fresco, 1428, Santa Maria Novella, Florence.",
          "subtitle": "มาซัชโช ภาพพระผู้เป็นเจ้า พระเยซู เซนต์จอห์น เซนต์แมรีและผู้บริจาคสองคนอยู่เบื้องหน้าด้านซ้ายมือและขวามือ อยู่ที่วัดซานตามารีอาโนเวลลา เมืองฟลอเรนซ์ นอกจากเรื่องของการใช้แสงแสดงโครงสร้างของร่างกายให้เด่นชัดและเพิ่มมิติในภาพแล้ว มาซัซโซได้นำหลักทัศนียวิทยา โดยใช้หลักวิธีให้มีจุดสุดสายตาเพียงจุดเดียวหรือหลายจุดก็ได้ แต่ทุกจุดต้องอยู่บนเส้นระดับสายตา มาซัซโซเป็นจิตรกรคนแรกที่ใช้ที่วาดภาพโดยใช้กฎทางคณิตศาสตร์ เขาเป็นอัจฉริยะที่พิเศษคนหนึ่ง ตายเมื่ออายุเพียง 28 ปีเอง แต่ได้นำการปฏิวัติจิตรกรรมอย่างสมบูรณ์แบบ การปฏิวัติไม่ได้มีเพียงแค่เทคนิคของการวาดทัศนียภาพ (Perspective) แต่มันเป็นสิ่งสะดุดใจเขย่าขวัญเมื่อเป็นสิ่งใหม่ เราลองจิตนาการว่าจะตะลึงพีงเพริดขนาดไหนในฟลอเรนซ์ เมื่อเปิดเผยและดูเหมือนมีช่องในผนังทะลุมองไปในวิหารฝังศพ บางทีพวกเขาอาจตะลึงที่ความง่ายและความยิ่งใหญ่ของรูปที่อยู่ในกรอบของสถาปัตยกรรมรูปแบบใหม่ แทนที่จะเห็นความประณีตสง่างาม เขาเห็นรูปร่างที่ใหญ่โตหนักแน่นแทนที่จะเห็นเส้นโค้งอย่างง่ายๆ กลายรูปแบบเชิงมุมที่ดูแข็งและแทนที่รายละเอียดจะสะโอดสะองอรชรอย่างดอกไม้และหินล้ำค่า กลับเห็นเป็นสุสานที่มีโครงกระดูกนอนอยู่บนนั้น แต่ถ้างานของมาซัซโซเจริญตาน้อยกว่างานจิตรกรรมที่คุ้นเคย มันก็ดูจริงใจและมีการเคลื่อนไหว เราจะเห็นมาซัซโซยอมรับความสง่างามของ Giotto แต่เขาไม่ได้ลอกเลียนแบบ ท่าทางง่ายๆ ที่พระแม่ชี้ไปที่บุตรผู้ถูกตรึงไม้กางเขนช่างดูคมคายและซาบซึ้งใจ เพราะมันเป็นเพียงการเคลื่อนไหวของในทั้งหมดของภาพ รูปคนมองดูเหมือนรูปปั้น มาซัซโซทำให้ดูสูงโดยทำเป็นกรอบมุมมองโดยวางรูปคนเข้าไป "
        },
        {
          "name": "lesson-9-29.png",
          "title": "FRA  FILIPPO LIPPI, Madonna and Child with Angels, c. 1455. Florence.",
          "subtitle": "ฟรา ฟิลิปโป ลิปปิ “แม่พระมาดอนนาพระบุตรและนางฟ้า” สำเร็จของภาพนี้อยู่ที่การใช้เส้นได้อย่างมีชีวิตชีวา ช่วยให้เกิดมิติตื้นลึกได้โดยพึ่งแสงสว่างมาช่วยเพียงเล็กน้อย ฟรา ฟิลิปโป ลิปปิ เป็นพระในนิกายคาเมไลต์ สลัดอิทธิพลของมาซัชโชออกไป  พัฒนาเส้นให้มีความสำคัญขึ้นแทนเรื่องปริมาตร รูปร่างคนมีทรวดทรงเพรียวขึ้น เสื้อผ้าอาภรณ์แลดูเคลื่อนไหวสะบัดพลิ้ว เส้นช่วยผ่อนคลายให้ภาพมีลักษณะอ่อนหวานและมีลักษณะตกแต่งอันงดงามเพิ่มขึ้น"
        },
        {
          "name": "lesson-9-30.png",
          "title": "FRA  ANGELICO, Annunciation, fresco, c. 1440-45. San Marco, Florence.",
          "subtitle": "ฟรา อันเจลิโก “การประกาศศาสนา” ด้วยวิธีเฟรสโก ผลงานของฟรา อันเจลิโก จะบรรจุเนื้อหาสาระทางศาสนาอย่างพร้อมมูล และแฝงสัญลักษณ์ทางศาสนาไว้ ฟรา อันเจลิโก เป็นพระในนิกายโดมินิกัน เริ่มฝึกหัดวาดภาพประกอบคัมภีร์ตามคตินิยมในศิลปะกอธิกมาก่อน จึงไม่นิยมวาดภาพที่ดูหนักแน่นราวกับรูปปั้นแบบมาซัชโช ซึ่งไม่เข้ากันกับการใช้สีสดตามแบบกอธิกที่เขาชอบ นักวิจารณ์ศิลปะนิยมเรียกงานของเขาว่า พริมิทิฟ (Primitive) ที่คงลักษณะเส้นที่แข็งทื่อ แต่มีการแสดงออกอย่างซื่อบริสุทธิ์ไร้เดียงสา แฝงด้วยเสน่ห์อันละเมียดละไมตามบุคลิกลักษณะส่วนตัว ที่สุภาพและถ่อมตน "
        },
        {
          "name": "lesson-9-31.png",
          "title": "FRA  ANGELICO, The Annunciation, c. 1440.",
          "subtitle": "เขามักวาดจิตรกรรมในกุฏิหรือที่สิ้นสุดทางเดิน และเป็นหนึ่งในการเดินจากที่หนึ่งไปที่อื่นๆ ในความเงียบสงบของอาคารเก่าที่รู้สึกในจิตวิญญาณจากผลงานเหล่านี้ ภาพนี้เป็นภาพการประกาศศาสนาที่เขาวาดในกุฏิ เราเห็นว่า การเสนอทัศนียภาพเป็นไปอย่างง่ายๆ ทางเดิน หลังคาโค้งที่พระแม่คุกเข่าแสดงคล้ายกับหลังคาโค้งของมาซัซโซ ศิลปินไม่ได้ตั้งใจจะทำเหมือนกับว่าเจาะผนังเข้าไป เขาต้องการเพียงแสดงเรื่องราวศักดิ์สิทธิ์ทั้งหมดที่งดงามและเรียบง่าย เรารู้สึกได้ถึงความอ่อนน้อมถ่อมตนที่ปรากฏอยู่ในภาพ แม้เขาจะเข้าใจในหลักทัศนียภาพ แต่เขาก็จงใจละทิ้งไม่ได้แสดงผลแห่งความทันสมัยเหล่านั้น อย่างที่มาซัซโซทำ"
        },
        {
          "name": "lesson-9-32.png",
          "title": "SANDRO BOTTICELLI, The Birth of Venus, c.1482 Tempera on canvas, Florence.",
          "subtitle": "บอตติเชลลี “ภาพกำเนิดวีนัส” ด้วยวิธีสีฝุ่นบนผืนผ้าใบ เมืองฟลอเรนซ์ จิตรกรผู้มีความฝันอันล้ำลึกและมีอารมณ์อ่อนไหว เป็นศิษย์ของฟรา ฟิลิปโป ลิปปิ ในความเป็นศิษย์เป็นครูจึงได้รับการถ่ายทอดลอกเลียนแบบวิธีการวาดเส้น การใช้แสงเงาให้เกิดรูปทรงบริสุทธิ์ โดยเฉพาะการวาดใบหน้าคน แต่ต่อมาก็พัฒนาวิธีการใช้เส้นที่แข็งแรงและสานสัมพันธ์กัน ทำงานพัฒนาก้าวหน้าขึ้นไปกว่าครู บอตติเชลลี มุ่งเข้าหาโลกแห่งจินตนาการของนักปรัชญาและลำนำกวีนิพนธ์ในลัทธิมนุษยนิยม แสดงอัตลักษณ์ส่วนตนแตกต่างไปจากจิตรกรในอดีต ภาพคนมีลักษณะแบน ใช้เส้นอ่อนหวานงดงาม มีลีลาราวกับจะเคลื่อนไหวได้ การกำเนิดของ วีนัส สาวสวยที่สุดในจักรวาล และเป็นเทพีแห่งความรัก ผู้ถือกำเนิดมาจากฟองคลื่นของมหาสมุทร บอตติเชลลีสร้างวีนัสเป็นร่างของหญิงสาวผู้มีเรือนร่างงดงามแลดูบริสุทธิ์ผุดผ่องนาภาพเปลือยกายยืนอยู่ในฝาหอยประดุจเป็นพาหนะนำเธอสู่ฝั่ง ด้านขวามือของวีนัสเป็น เซฟเฟอร์ เทพเจ้าแห่งลมกำลังช่วยเป่าพัดร่างของเธอ ให้เคลื่อนเข้าสู่ฝั่งอย่างช้าๆ ด้านซ้ายเป็นโพโมนา เทพธิดาแห่งป่า กำลังยืนรอด้วยอากัปกิริยากระตือรือร้น ในมือนางมีอาภรณ์ที่พร้อมจะห่อหุ้มร่างอันเปล่าเปลือยของวีนัสอย่างฉับพลัน บอตติเชลลีไม่สนใจเรื่องน้ำหนักขาว ดำ ปริมาตร หรือเรื่องแสง แต่เน้นการใช้เส้นที่อ่อนหวานประสานกันอย่างกลมกลืน เรือนร่างที่งดงามปราศจากน้ำหนักราวอากาศธาตุ คล้ายดั่งวิญญาณ ภาพของเซฟเฟอร์เทพเจ้าแห่งลมก็คล้ายกับสิ่งไร้น้ำหนักเช่นกัน ร่างดูเบาลอยละล่องดุจขนนกพัดมาพร้อมกลีบกุหลาบโปรยปรายต้อนรับการกำเนิดวีนัส บอตติเชลลีสร้างทุกสิ่งอย่างด้วยความปราณีตกลมกลืนทั้งเรื่องราวและสัญลักษณ์แสดงนัยถึงความบริสุทธิ์และความจริงของดวงวิญญาณอันเปล่าเปลือยของมนุษยชาติที่ต้องเผชิญกับพายุของเหตุการณ์ประจำวันอยู่เสมอ เสื้อผ้าประดุจสิ่งห่อหุ้มของเหตุผล สีฟ้าของเสื้อผ้า หมายถึงพระจิตอันศักดิ์สิทธิ์และความรักอันอมตะ บอตติเชลลีแสดงความรู้สึกของอารมณ์อย่างเต็มที่ทุกอณูของภาพ นับตั้งแต่ท้องฟ้า ระลอกคลื่นอันสั่นพลิ้วเมื่อต้องสายลม แม้ว่าร่างของวีนัสจะจัดไว้กลางภาพ แต่สายตาของผู้ชมจะรู้สึกว่าร่างกายของนางกำลังเคลื่อนไปตามกระแสลมและคลื่น และค่อยๆเคลื่อนเข้าสู่ฝั่งทางขวามือ ในสมัยนั้นจิตรกรต่างนิยมวาดภาพให้ดูนิ่งแน่วแน่ แต่บอตติเชลลีได้สร้างแนวคิดใหม่ในวงการศิลปะ ในการทำให้ภาพเกิดความเคลื่อนไหวได้ด้วยอารมณ์และจินตนาการของผู้ชมเป็นผู้กำหนด"
        },
        {
          "name": "lesson-9-33.png",
          "title": "Andrea Mantegna, St james on the way to his execution, c.1455.",
          "subtitle": "หลักสำคัญที่ทำให้จิตรกรรมสมัยเรอนาซองส์เจริญรุ่งเรืองได้นั้น มีหลักการกว้างๆ 2 ประการ ที่มันเตนญาเข้าถึงทั้งหมด คือ ประการแรก การเข้าถึงธรรมชาติ โดยอาศัยหลักทฤษฎีทัศนียภาพ และประการที่สอง มีการนำประวัติศาสตร์เรื่องราวเก่าในอดีตของกรีซและโรมันมาฟื้นฟูในรูปขององค์ประกอบแบบใหม่ จากรูป มันเตนญาพยายามถ่ายทอดให้รู้สึกว่าเหตุการณ์นี้เพิ่งเกิดขึ้น มันเตนญานิยมวาดทิวทัศน์ผสมกับซากปรักหักพังของสถาปัตยกรรมโรมัน ภาพคนนิยมใส่ชุดเสื้อผ้าแบบโรมัน ชอบวาดภาพเกี่ยวกับของโบราณ ภาพนี้เป็นภาพของเซนต์เจมส์ ซึ่งเกิดขึ้นในยุคอาณาจักรโรมัน โดยมันเตนญาศึกษาอนุสาวรีย์ในยุคคลาสสิค ไม่เพียงแต่รายละเอียดของเสื้อผ้าและเครื่องประดับทำให้เราระลึกถึงโรมัน ทั้งฉากหายใจเป็นจิตวิญญาณของศิลปะโรมันในความเรียบง่ายของมันรุนแรงและความยิ่งใหญ่เคร่งครัด งานของมันเตนญามีบางอย่างคล้ายงานของมาซัซโซในแง่ที่มีลักษณะแบบรูปปั้นและใหญ่โต เขาใช้ perspective สร้างเวทีให้รูปดูเหมือนยืนหรือเคลื่อนอย่างแข็งๆ เขากระจายรูปคนออกไปในแบบการทำละครเวที ภาพนี้เป็นเกี่ยวกับเชลยกลับใจ ถูกโยนลงมาที่เท้าของเซนต์เจมส์ รับพร เซนต์หันกลับอย่างสงบมาให้พร ขณะที่ทหารโรมันยืนและมอง ภาพจัดขึ้นที่กรอบ Arch Frames เป็นฉากที่แยกออกมาจากความยุ่งเหยิงของฝูงชนผู้เฝ้ามอง ถูกผลักออกโดยการ์ด"
        },
        {
          "name": "lesson-9-34.png",
          "title": "ANDREA  MANTEGNA, ceiling of the Camera degli sposi, fresco, 1474 Ducal Palace, Mantua.",
          "subtitle": "มันเตนญาชำนาญในหลักทัศนียวิทยาและมีวิธีจัดภาพให้มีมุมมองจากตำแหน่งที่ยืนดูแปลกตาเสมอ มันเตนญา ภาพเขียนบนเพดานของพระราชวัง มุมมองจากด้านล่างขึ้นข้างบน  กลุ่มคนเรียงรายอยู่บนระเบียงวงกลม กำลังก้มหน้ามองดูคนที่อยู่เบื้องล่าง ตรงช่องกลางของระเบียงนั้นวาดเป็นท้องฟ้า ทำให้ดูเหมือนตัวอาคารปราศจากหลังคาเปิดโล่งเห็นท้องฟ้า"
        },
        {
          "name": "lesson-9-35.png",
          "title": "ANDREA  MANTEGNA, The Crucifixion. ",
          "subtitle": "มันเตนญา “การตรึงกางเขน” ภาพทิวทัศน์เบื้องหลัง ยกย่องกันว่าเป็นตัวอย่างที่ดีของจิตรกรอิตาลีภาพเหนือของเรอนาซองส์สมัยต้น การใช้หลักทัศนียวิทยาโดยทั่วไปมีความสมบูรณ์มาก"
        },
        {
          "name": "lesson-9-36.png",
          "title": "ANDREA  MANTEGNA, The Martyrdom of St. Sebastian, c. 1475-77. Dresden. ",
          "subtitle": "มันเตนญา “เซนต์เซบาสเตียน” ระดับสายตาอยู่ที่พื้น"
        },
        {
          "name": "lesson-9-37.png",
          "title": "ANDREA  MANTEGNA, The Death Christ, c.1501. Milan.",
          "subtitle": "มันเตนญา “พระเยซู” พิพิธภัณฑ์เมืองมิลาน ภาพคนที่มองจากเบื้องบนสู่เบื้องล่าง หรือไม่ก็วาดภาพคนนอนมีมุมมองจากปลายเท้าเข้าไปหาศีรษะ ด้านการใช้สี มันเตนญาใช้สีสดใสและสะอาดตา"
        },
        {
          "name": "lesson-9-38.png",
          "title": "Jan van Eyck, The Ghent altarpiece with wings folded, 1432.",
          "subtitle": "Jan van Eyck เป็นศิลปินนอกอิตาลี ทำงานส่วนใหญ่ในในเนเธอร์แลนด์ และปัจจุบันคือเบลเยี่ยม งานที่มีชื่อเสียงส่วนใหญ่เป็นชิ้นส่วนแท่นบูชา โดยเขาเห็นความสมบูรณ์แบบของงานมาซัซโซ ภาพนี้ผู้อุทิศใจบุญกับภรรยาในท่าสวดอ้อนวอนอยู่ด้านข้าง ตรงกลาง เป็นภาพสัญลักษณ์ขนาดใหญ่ เซนต์จอห์น เดอะ แบบติสต์ และเซนต์จอห์น เดอะ แวนเจลิสต์ เหมือนรูปปั้น และแถวกลางเป็นภาพ Annunciation "
        },
        {
          "name": "lesson-9-39.png",
          "title": "The Ghent altarpiece with wings open.",
          "subtitle": "ภาพบรรยากาศงานฉลอง ดูได้จากสีที่ปรากฏ อาดัมกับอีฟตอนลงมาจากสวรรค์แล้ว เป็นภาพเปลือยที่เขาเอาคนจริงมาเป็นแบบ ตรงหน้าศิลปินและวาดด้วยความศรัทธา Jan van Eyck ชื่นชอบการวาดดอกไม้ และสัตว์ อาคาร เครื่องแต่งกายที่งดงาม และเครื่องประดับ และนำเสนองานเฉลิมฉลองอันน่ารื่นรมย์ ศิลปินมีความอดทนต่อการสังเกต มีความรอบรู้ในรายละเอียดมาก"
        },
        {
          "name": "lesson-9-40.png",
          "title": "Detail of the Ghent altarpiece with wings open.",
          "subtitle": "ความอดทนที่ไม่สิ้นสุดในการวาดหญ้าบนหิน และดอกไม้ในหินผา Van Eyck ดูเหมือนตั้งใจที่จะทำซ้ำทุกนาทีรายละเอียดในภาพของเขา เราเกือบจะนับขนที่แผงคอม้า หรือบนเฟอร์บนเครื่องแต่งกายของผู้ขี่ม้าของ Limbourg แต่เหมือนม้าหินสีขาว ของ Van Eyck คล้ายมากทั้งรูปร่างและท่าทางแต่มันดูมีชีวิตกว่า เราสามารถเห็นแสงที่ตาและรอยย่นของผิวหนัง ขาดูกลมมีแสงและเงา"
        },
        {
          "name": "lesson-9-41.png",
          "title": "Jan van Eyck, The betrothal of the Arnolfini, 1434.",
          "subtitle": "ศิลปะของ Van Eyck มาถึงชัยชนะอันยิ่งใหญ่ในการวาดภาพบุคคลหนึ่งในที่มีชื่อเสียงก็คือภาพนี้ ในภาพคือนักธุรกิจกับเจ้าสาวที่มาทำธุระที่เนเธอร์แลนด์  มุมง่ายๆ ของโลกจริงที่กำหนดด้วยผนัง มีพรมและรองเท้าแตะ สร้อยลูกประคำบนผนัง  แปรงเล็กๆอยู่ข้างเตียง และผลไม้บนขอบหน้าต่าง ภาพอาจนำเสนอช่วงขณะที่เคร่งครึมของชีวิตของคู่หมั้น หญิงสาวเอามือขวาวางบนมือซ้ายของเจ้าบ่าว ศิลปินบันทึกภาพนั้นในฐานะพยาน รูปหมา หมายถึงความซื่อสัตย์ รองเท้า –ผู้ชายไม่ใส่รองเท้า หมายถึงการติดดิน ไม้ปัดฝุ่น สื่อถึงงานบ้าน สายสร้อยคริสตัล สัญลักษณ์ของความบริสุทธิ์ รูปปั้น St. Margaret บนเตียง มีความหมายของการมีบุตร คลอดบุตร เลนส์นูน สื่อถึงดวงตาพระเจ้า การแต่งงานภายใต้การรับรู้ของสิ่งศักดิ์สิทธิ์ ศิลปิน ปรากฏในภาพเหมือนเป็นพยานการแต่งงานในครั้งนี้"
        },
        {
          "name": "lesson-9-42.png",
          "title": "Konrad Witz, The Miraculous Draught of Fishes, 1444.",
          "subtitle": "null."
        },
        {
          "name": "lesson-9-43.png",
          "title": "Paolo Uccello, The Battle of San Romano, c.1450.",
          "subtitle": "วาดอยู่บนไม้ปูผนังในห้องของ Palazzo Medici ม้าและคนเหมือนไม้ คล้ายของเล่น ผู้คนในภาพดูห่างไกลจากสงคราม ดูไปคล้ายการแสดงหุ่นชัก Uccello ค้นพบการวาดแบบย่อส่วนของสิ่งของในฉากหลัง"
        },
        {
          "name": "lesson-9-44.png",
          "title": "Paolo Uccello, The Battle of San Romano, c.1450.",
          "subtitle": "การวาดรูปคนอย่างย่อส่วน แม้ Uccello จะไม่ได้เรียนรู้เรื่องผลของแสงและเงา และอากาศที่กลมกลืนไปกับมุมมองของเส้นของทัศนียภาพที่เคร่งครัด แต่เขาพยายามที่จะประยุกต์ใช้เรขาคณิต"
        },
        {
          "name": "lesson-9-45.png",
          "title": "Benozzo Gozzoli, The Journey of the Magi to Bethlehem, c.1459-63.",
          "subtitle": "ความสำเร็จของทัศนียภาพในแบบของ Gozzoli ซึ่งเป็นงานที่มีสีสันและดูสนุกสนาน"
        },
        {
          "name": "lesson-9-46.png",
          "title": "Piero della Francesca, Constantine's dream, c. 1460.",
          "subtitle": "null."
        },
        {
          "name": "lesson-9-47.png",
          "title": "Piero della Francesca, Constantine's dream, c. 1460.",
          "subtitle": "null."
        },
        {
          "name": "lesson-9-48.png",
          "title": "Antonio Pollaiuolo, The Matyrdom of Saint Sebastain, c.1475.",
          "subtitle": "null."
        },
        {
          "name": "lesson-9-49.png",
          "title": "Lorenzo Ghiberti, The Baptism of Christ, 1427.",
          "subtitle": "มีประกวดทำประติมากรรมนูนต่ำบนประตูวัด กิแบร์ตี เป็นผู้ชนะการประกวดในครั้งนั้น เขาใช้เวลาทำงานทั้งสิ้น 23 ปี งานของเขามีแนวโน้มการเข้าหาความคิดของศิลปะคลาสสิกแบบเก่า มีการจัดท่าทางการแสดงออกตามหลักวิชาอย่างเคร่งครัด ไม่แสดงอารมณ์ งานของกิเบอร์ตีอาจดูไม่น่าดึงดูดเท่าไหร่ มีพระเยซูอยู่กลาง เหล่านางฟ้า พระเจ้า นกพิราบอยู่บนสรวงสวรรค์ งานของกิเบอร์ตีทำให้หวนนึกถึงงานในยุคกลางยังชัดเจนและผูกมัด เขาไม่ได้ให้ความคิดเกี่ยวกับพื้นที่จริง เแต่แสดงให้รู้เป็นนัยว่ามีความลึกและให้รูปคนยืนอยู่บนฉากหลังที่เป็นกลางๆ "
        },
        {
          "name": "lesson-9-50.png",
          "title": "LORENZO GHIBERTI, The Sacrifice of Isaac, 1401-02. Florence.",
          "subtitle": "กิแบร์ตี “การเสียสละของ อิซัค” เป็นผลงานที่มีข้อกำหนดหลายอย่าง ยังคงคุณค่าลักษณะรูปแบบศิลปะกอธิก แต่ได้แสดงให้เห็นถึงฝีมือการหล่อโลหะสำริดอันเยี่ยมยอด"
        },
        {
          "name": "lesson-9-51.png",
          "title": "LORENZO GHIBERTI, The Meeting of Solomon and the Queen of Sheba.",
          "subtitle": "กิแบร์ตี ประติมากรรมบางส่วนจากบานประตู ผลงานชิ้นที่สองชื่อ “การพบกันระหว่างพระเจ้าโซโลมอนกับพระนางชีบา” กิแบร์ตี เอาเรื่องราวเก่ามาสร้างแต่กลับนำบรรยากาศและสภาพของคนในระยะเวลาเดียวกันกับเขาใส่ลงไปแทน"
        },
        {
          "name": "lesson-9-52.png",
          "title": "LORENZO GHIBERTI, east doors “Gate of Paradise” of the baptistry of Florence Cathedral, 1425-52.",
          "subtitle": "กิแบร์ตี “ประตูสวรรค์” ด้านทิศตะวันออกของสถานที่เจิมน้ำมนต์ วัดฟลอเรนซ์ กิแบร์ตีนำความรู้สึกในเรื่องปริมาตรและพื้นระนาบของประติมากรรมผสมกับหลักทัศนียวิทยา ความรู้สึกในเรื่องมิติ และบรรยากาศเชิงจิตรกรรมได้อย่างสัมฤทธิผล"
        },
        {
          "name": "lesson-9-53.png",
          "title": "DONATELLO, St. George, 1415-17, from the Or San Michele. Marble, Florence.",
          "subtitle": "โดนาโต ดิ มิกโกโล โดนาเตลโล ประติมากรชาวฟลอเรนซ์ ผู้ได้รับการยกย่องว่าเป็นอัจฉริยะทางประติมากรรม ผลงานของเขาก่อให้เกิดการปฏิวัติศิลปะสาขาประติมากรรมอย่างสมบูรณ์แบบ โดนาเตลโลมุ่งเข้าหาความจริงในธรรมชาติตามหลักลัทธิธรรมชาตินิยม นำเกณฑ์ทฤษฎีเก่าเป็นภูมิหลัง แต่เพิ่มการสังเกตและทดลองโดยตรงจากธรรมชาติ ศึกษาปฏิบัติโดยตรงจากสรีระร่างกายมนุษย์ โดยเฉพาะคนเปลือย ศึกษากายวิภาคศาสตร์ ศึกษาโครงสร้างร่างกายมนุษย์ในงานศิลปะกรีกโรมัน เน้นความสำคัญในลีลาของการแสดงท่าทาง จากรูปเป็นประติมากรรมหินอ่อนชื่อ“เซนต์จอร์จ” ประดับที่โบสถ์ซาน มิเคเล เมืองฟลอเรนซ์ เซนต์จอร์จกำลังไปปราบมังกร ไปช่วยเจ้าหญิง เซนต์จอร์จของโดนาเตลโลยืนอยู่บนพื้น ไม่เหมือนประติมากรรมในยุคกอธิค ถ้าสังเกต ใบหน้าก็ไม่ได้แสดงว่างจะไปรบราฆ่าฟันกับใคร ดูมีพลังและจดจ่อ สายตากำลังมองไปที่ศัตรูและกะระยะ มือวางอยู่บนโล่ห์ อีกข้างกำด้วยความมุ่งมั่น โดนาเตลโลใส่รายละเอียดของมือ คิ้วของเซนต์ที่สมบูรณ์ โดยศึกษาจากคนจริงในสตูดิโอ ด้วยการขอให้หุ่นหรือเพื่อนหรือศิษย์ของศิลปินโพสต์ท่า วิธีการใหม่และความสนใจใหม่นี้ทำให้งานของเขาดูน่าเชื่อถือ"
        },
        {
          "name": "lesson-9-54.png",
          "title": "DONATELLO, St. George, 1415-17, from the Or San Michele. Marble, Florence.",
          "subtitle": "เซนต์จอร์จไปปราบมังกร ไปช่วยเจ้าหญิง นำอารมณ์ความชอบส่วนตัวเข้าไปแสดงความรู้สึกในผลงาน ทำให้ผลงานมีอัตลักษณ์เป็นส่วนตน โดนาเตลโลเป็นคนมีอารมณ์ค่อนข้างรุนแรงและมีจินตนาการค่อนข้างห้าวหาญ"
        },
        {
          "name": "lesson-9-55.png",
          "title": "DONATELLO, The Feast of Herod, 1423-7.",
          "subtitle": "โดนาเตลโลทดลองค้นคว้ากรรมวิธีและวัสดุต่างๆ และสร้างด้วยวัสดุแทบทุกชนิด ทั้ง ดิน หิน ไม้ และโลหะ สร้างงานทั้งแบบนูนต่ำ นูนสูง และลอยตัว เขาดูแคลนผลงานของกิแบร์ตีว่าเป็นช่างทองผู้มีฝีมือ ในขณะที่กิแบร์ตีมีความชำนาญเรื่องการหล่อโลหะสำริด โดนาเตลโลเพิ่มความชำนาญในวัสดุทุกอย่าง โดนาเตลโล หลีกเลี่ยงในสิ่งที่กิแบร์ตีกำลังทำ เพราะรู้ดีถึงวิถีทางตีบตันของศิลปะกอธิกว่าไม่มีความเจริญต่อไปอีกแล้ว ประติมากรรมบรอนซ์นูนต่ำ เป็นฉากจากชีวิตของเซนต์จอห์น เดอะ แบ๊บติสต์ แสดงช่วงเวลาอันน่าสยดสยอง การสร้างงานนี้ โดนาเตลโลเริ่มจากการถามตัวเองว่า จะเกิดอะไรขึ้น เมื่อมีคนนำหัวของเซนต์เข้ามาในห้องโถง เมื่อเจ้าหญิงโซลอมได้ขอหัวเซนต์จอห์นเป็นรางวัลจากกษัตริย์ Herod สำหรับการเต้นรำของเธอ เราเห็นโถงจัดเลี้ยงในวัง และเลยออกไปเป็นห้องนักดนตรี ห้องพัก และบันไดด้านหลัง ผู้สำเร็จโทษได้เดินเข้ามาและคุกเข่าลงตรงหน้ากษัตริย์ ถือหัวของเซนต์ กษัตริย์หลบตัวไปข้างหลัง ยกมือขึ้นในท่าหวดกลัว เด็กๆ ร้องไห้และวิ่งหนีไป แม่ของเจ้าหญิง กำลังพูดกับกษัตริย์ พยายามอธิบายความจริง มีช่องว่างอยู่รอบๆ เธอจากการที่คนอื่นหดตัวหนี หนึ่งในคนเหล่านั้นปิดตา วิธีการเล่าของโดนาเตลโลจะทำให้เกิดการช็อค อันเป็นผลของการเกิดอาการสับสนวุ่นวายในทันทีทันใดเหมือนรูปของมาซัซโซ คือดูรุนแรง มีมุมของการเคลื่อนไหว ท่าทางรุนแรง ไม่ได้พยายามจะบรรเทาความน่ากลัวของเรื่องราว งานร่วมสมัยของเขาจะเป็นฉากที่ดูมีชีวิตชีวาแบบลึกลับ"
        },
        {
          "name": "lesson-9-56.png",
          "title": "DONATELLO, The Feast of Herod, 1423-7.",
          "subtitle": "คนด้านหลังมีลักษณะเป็นชาวโรมัน  เพราะความคิดที่ว่าโรมันและกรีกคือต้นเหตุแห่งการเกิดใหม่ของเรอเนซองส์ ศิลปินในยุคนี้มักจะหลงใหลกับการได้กลับไปสู่ธรรมชาติ สู่วิทยาการ และการยังคงเหลือความเป็นสมัยโบราณไว้"
        },
        {
          "name": "lesson-9-57.png",
          "title": "DONATELLO, prophet figure “Zuccone”, 1423-25, Florence Cathedral.",
          "subtitle": "โดนาเตลโล “ศาสดาพยากรณ์” หรือซัคโคเน อยู่ในโบสถ์วัดฟลอเรนซ์ รูปนักบุญมีลักษณะเหมือนจริงทั้งรูปร่างและเรื่องราว แม้ว่ายังคงร่องรอยของประติมากรรมโรมันอยู่บ้าง แต่ความมีชีวิตและการแสดงความรู้สึกอย่างจริงใจและซาบซึ้งในเรื่องราวอย่างถ่องแท้ช่วยให้ก้าวข้ามจากการลอกเลียนแบบศิลปะในอดีตได้"
        },
        {
          "name": "lesson-9-58.png",
          "title": "DONATELLO, equestrian statue of Erasmo da Narni “Gattamelata”, c.1445-50. Bronze, Padua.",
          "subtitle": "โดนาเตลโล ประติมากรรมโลหะรูปคนขี่ม้า “นายพลอีราสโมดา นาร์นี” หรือ “กัตตาเมลาตา” เมืองปาดัว"
        },
        {
          "name": "lesson-9-59.png",
          "title": "DONATELLO, David, c.1430-32. Bronze, Florence.",
          "subtitle": "โดนาเตลโล “ดาวิด” โลหะหล่อสำริด เมืองฟลอเรนซ์ มีลีลาท่าทางสามารถมองดูความงามได้รอบทุกแง่มุม นับเป็นรูปลอยตัวที่หล่อด้วยสำริดรูปแรกหลังจากยุคโบราณเป็นต้นมา ตามตำนาน เดวิดคือเด็กหนุ่มเลี้ยงแกะ อาสาฆ่ายักษ์ไม่มีอาวุธ มีเพียงก้อนหิน และก็สามารถปราบยักษ์ได้ เอาดาบยักษ์มาตัดหัวยักษ์ ฮีโร เป็นรูปร่างผสมชายหญิง เหตุที่เอารูปร่างผู้หญิงมาเพราะมีเส้นโค้งเว้า ดูนุ่มนวล รูปนี้โดนาเตลโลปั้นให้คนในตระกูลเมดิชี เดวิดจึงใส่รองเท้าติดปีก หมวกติดปีก เป็นสัญลักษณ์ของ Hermes ซึ่งเป็นเทพแห่งการค้าขาย เมดิชีเป็นพวกพ่อคาและบูชาเทพองค์นี้ โดนาลเตลโลจึงเอามาใส่เพื่อเอาใจพวกเมดิชี รูปนี้บางมุมยิ้ม บางมุมเศร้า เพื่อต้องการสื่อว่าเดวิดเป็นเด็กหนุ่มคนหนึ่งที่ไม่รู้สึกยินดียินร้ายกับการฆ่ายักษ์ได้ ผมยาวล้อมกรอบใบหน้า เหมือนงาน Portrait การทำงานขึ้นอยู่กับการตีความของศิลปินท่านนั้นๆ ว่าต้องการตีความอย่างไร ต้องการสื่อแนวรูปแบบไหน สิ่งสำคัญในงานศิลปกรรม คือ ใครเป็นผู้อุปถัมภ์งานชิ้นนั้น ซึ่งจะมีผลต่อรูปแบบของงาน เช่น ชิ้นนี้ทำให้พวกเมดิชี อาจเป็นได้ว่ารูปนี้เป็นรูปเหมือนบุคคล คนใดคนหนึ่งในตระกูล ไม่ใช่รูปเดวิดในจินตนาการ"
        },
        {
          "name": "lesson-9-60.png",
          "title": "DONATELLO, Mary Magdalene, c. 1454-55. wood.",
          "subtitle": "โดนาเตลโล รูปสลักไม้ “เซนต์แมกดาเลน” อยู่ในสถานที่เจิมน้ำมนต์ วัดฟลอเรนซ์ เป็นผลงานสมัยหลังที่เต็มไปด้วยอารมณ์การแสดงออกอันรุนแรง หลีกหนีความงามและความสง่าที่เป็นหัวใจในศิลปกรรมคลาสสิก เข้าสู่การแสดงออกอย่างร้อนแรงแทน มีการแสดงความน่าเกลียด ความเจ็บปวด และความตึงเครียดทางอารมณ์อย่างลึกซึ้งมากขึ้น แมรีแมกดาเลน หญิงนักบุญผู้เห็นว่าร่างกายเป็นเพียงเปลือกที่ไร้แก่นสาร มีไว้ห่อหุ้มวิญญาณอมตะ รูปเธอจึงน่าเกลียด น่าสมเพช ผ่ายผอม เสื้อผ้าอาภรณ์ขาดกะรุ่งกะริ่ง เซนต์แมกดาเลนเป็นบุคคลที่ปรากฏในไบเบิล สาวกของพระเยซูที่เป็นโสเภณีผู้ยากจน งานจึงสื่อออกมาถึงโสเภณียากจน เป็นการแสดงความงามผ่านความน่าเกลียด (Uglyness)"
        },
        {
          "name": "lesson-9-61.png",
          "title": "ANDREA VERROCCHIO, Bartolomeo Colleoni, c.1483-88. Bronze, Venice.",
          "subtitle": "อันเดรอา เดล แวร์รอคคิโอ เป็นลูกศิษย์โดนาเตลโล และเป็นอาจารย์ลีโอนาร์โด ดาวินชี อันเดรอา ผลงานรูปประติมากรรม “นายพลบาร์โตโลมิโอ คอลเลโอนี” โลหะสำริด สูง 13 ฟุต อยู่ที่แคมโปเดอี ซานติโจวันนี เอเปาโล เวนิส ศิลปินศึกษากายวิภาคม้า ท่าทางของขี่ที่ดูเหมือนกำลังขี่นำหน้ากองทหาร ด้วยการแสดงออกของการต่อสู้ ในเวลาต่อมาก็มีการปั้นรูปลักษณะนี้ของกษัตริย์ เจ้าชาย และคนทั่วไป"
        },
        {
          "name": "lesson-9-62.png",
          "title": "ANDREA VERROCCHIO, Bartolomeo Colleoni, detail of figure.",
          "subtitle": "ใบหน้าของนายพลบาร์โตโลมิโอ คอลเลโอนี แวร์รอคคิโอสร้างให้ดูมีท่าทางองอาจผึ่งผายมีความทระนงห้าวหาญ อยู่ในอารมณ์เคร่งเครียดพร้อมที่จะออกสู่สมรภูมิได้ทุกวินาที"
        },
        {
          "name": "lesson-9-63.png",
          "title": "FILIPPO BRUNELLESCHI, Dome of Florence Cathedral, 1420-36.",
          "subtitle": "สถาปัตยกรรมเรอนาซองส์สมัยต้น มีพัฒนาการที่เชื่องช้ากว่างานจิตรกรรมและประติมากรรม ฟิลิปโป ดิ แซร์ บรูเนลเลสกี (Fillippo di Ser Brunelleschi) ถือได้ว่าเป็นผู้นำกลุ่มศิลปินรุ่นใหม่ในฟลอเรนซ์ เป็นเพื่อนกับโดนาเตลโลกับมาซัซโซ ส่งผ่านอิทธิพลทางความคิดเกี่ยวกับหลักการทางคณิตศาสตร์ในงานศิลปะการค้นพบทฤษฎีทัศนียวิทยา (perspective) ก่อให้เกิดการพัฒนาศิลปกรรมในทุกสาขา ตอนแรกบรูเนลเลสกีเป็นประติมากร แต่เมื่อฟลอเรนซ์จัดให้มีการประกวดแบบบรอนซ์ประดับประตู แต่แพ้กิเบอร์ตี เมื่อไม่ประสบความสำเร็จในการทำประติมากรรม ก็หันมาศึกษางานทางด้านสถาปัตยกรรม เดินทางไปโรมกับโดนาเตลโล ได้รับการยกย่องว่าเป็นบิดาสถาปัตยกรรมเรอนาซองส์ มีความสนใจในสถาปัตยกรรมโรมัน เดินทางไปกรุงโรมหลายครั้งเพื่อศึกษาวิธีการก่อสร้างของชาวโรมันอย่างใกล้ชิด ผลจากการทุ่มเทเวลาและสติปัญญาศึกษาศิลปกรรมโบราณนี้ บรูเนลเลสกีศึกษาคณิตศาสตร์อย่างลึกซึ้ง จนทำให้สามารถวางสูตรเกี่ยวกับสัดส่วนและโครงสร้าง โดยเฉพาะโครงสร้างทางสถาปัตยกรรมโรมัน เขามีความเข้าใจอย่างถ่องแท้ เมื่อผสมเข้ากับหลักวิศวกรรมศาสตร์ของสถาปนิกกอธิก ทำให้บรูเนลเลสกีสามารถแก้ปัญหาการก่อสร้างทั้งมวลซึ่งสถาปนิกในสมัยเดียวกันทำไม่ได้ "
        },
        {
          "name": "lesson-9-64.png",
          "title": "FILIPPO BRUNELLESCHI, Dome of Florence Cathedral, 1420-36.",
          "subtitle": "การออกแบบและก่อสร้างโดมขนาดใหญ่ของโบสถ์วัดประจำเมืองฟลอเรนซ์ (Duomo Florence Cathedral)ซึ่งสร้างทิ้งค้างไว้นานเพราะไม่มีสถาปนิกคนใดรับแก้ปัญหาโครงสร้างรองรับโดมที่มีน้ำหนักมาก โดมมีขนาดใหญ่เส้นผ่าศูนย์กลางถึง 140 ฟุต ให้ปราศจากเสาค้ำยันภายใน การออกแบบให้โดมมีรูปร่างครึ่งวงกลมคล้ายแบบโดมของสถาปัตยกรรมโรมัน แต่เปลี่ยนจากรูปกลมให้เป็นรูปหกเหลี่ยมแทนแต่ละเหลี่ยมมีคานรองรับ ทำเป็นโครงโค้งตามรูปโดมซึ่งมีทั้งหมด 8 อัน แต่ละอันโค้งมาบรรจบกันตรงจุดสูงสุดยอดซึ่งสูงถึง 180 ฟุต บนยอดสุดทำเป็นรูปคล้ายโคมหรือตะเกียง (Lantern) ขนาดใหญ่ เปิดช่องหน้าต่างเพื่อรับแสงสว่างภายนอกสาดส่องเข้าไปในอาคาร และทำหน้าที่ยึดโครงสร้างทั้ง 8 อันเข้าไว้ให้มั่นคง"
        },
        {
          "name": "lesson-9-65.png",
          "title": "Filippo Brunelleschi Ospedale degli Innocenti , Florence.",
          "subtitle": "การออกแบบระเบียงวิหาร ใช้วิทยาการโรมันโดยใช้เสาคอรินเทียนของกรีก มีมาตราส่วน ความสูงของเสา 1 ต้น เท่ากับระยะห่างระหว่างเสาแต่ละต้น สัดส่วนจึงเป็นสี่เหลี่ยมจัตุรัสและใช้ Arch เข้ามาด้วย"
        },
        {
          "name": "lesson-9-66.png",
          "title": "FILIPPO BRUNELLESCHI, Cappella Pazzi, Florence, c.1430.",
          "subtitle": "ด้านหน้าของโบสถ์เล็กๆ แห่งหนึ่ง สร้างให้กับครอบครัว Pazzi ในฟลอเรนซ์ บลูเนลเลสกี รวมเสาสี่เหลี่ยมกับ Arch ทำให้ดูเบาและสง่างาม ทำกรอบประตูด้วยจั่วแบบคลาสิค แสดงให้เห็นถึงการศึกษาค้นคว้าจากซากของเก่าแก่โบราณ"
        },
        {
          "name": "lesson-9-67.png",
          "title": "FILIPPO BRUNELLESCHI, Interior of the Cappella Pazzi, Florence, c. 1430.",
          "subtitle": "ความเป็นรูปแบบกอธิคไม่ปรากฏให้เห็นอีกต่อไป ไม่มีหน้าต่างสูง เสาผอมบาง มีแต่ผนังที่ถูกแบ่งด้วยเสาเหลี่ยม ซึ่งเป็นความคิดของรูปแบบสถาปัตยกรรมคลาสิค"
        },
        {
          "name": "lesson-9-68.png",
          "title": "LEON BATTISTA ALBERTI, façade of Sant’ Andrea Mantua, c. 1470.",
          "subtitle": "เลออน บาติสตา อัลแบร์ตี Leon Batista Alberti มีความสามารถในศาสตร์หลายสาขา เป็นทั้งสถาปนิก นักทฤษฎีศิลปะ และนักปราชญ์ในลัทธิมนุษยนิยม อัลแบร์ตีเป็นนักปรัชญาลัทธิมนุษยนิยม ที่คิดว่าสถาปัตยกรรมคือผลสะท้อนความเคลื่อนไหวของสังคม การจัดผังเมืองจำเป็นอย่างสูงต่อชุมชนศิลปิน จะต้องมีความคิดริเริ่มสร้างสรรค์สิ่งใหม่ มีความรู้ในศาสตร์หลายสาขา วัดซานอันเดรอา เมืองแมนทัว อัลเบอร์ตีได้รับอิทธิพลจากบลูเนลเลสกี โบสถ์หลังนี้ได้รับแนวคิดการออกแบบมาจากประตูชัย แต่นำมาปรับเป็นอาคาร"
        },
        {
          "name": "lesson-9-69.png",
          "title": "LEON BATTISTA ALBERTI, interior of Sant’ Andrea.",
          "subtitle": "ภายในโบสถ์วัดซาน อันเดรอา เมืองแมนทัว"
        },
        {
          "name": "lesson-9-70.png",
          "title": "LEON BATTISTA ALBERTI, Palazzo Rucellai, Florence, c.1455.",
          "subtitle": "ปาลาสโซ รูเชลลาอิ เมืองฟลอเรนซ์ วังของครอบครัวมหาเศรษฐีในฟลอเรนซ์ เป็นอาคาร 3 ชั้น อัลเบอร์ตีติดอยู่กับสูตรของบลูเนลเลสกี และใช้รูปแบบคลาสสิคมาตกแต่งด้านหน้า โดยใช้เสาเหลี่ยมแบนและบัวในแบบ Classical Order มาใช้"
        },
        {
          "name": "lesson-9-71.png",
          "title": "LEON BATTISTA ALBERTI, façade of Santa Marie Novella, Florence, begun c.1456.",
          "subtitle": "โบสถ์ซานตามารีอา โนเวลลา เมืองฟลอเรนซ์ อัลเบอร์ตี ออกแบบด้านหน้าโบสถ์แห่งหนึ่งที่เมืองฟลอเรนซ์ งานชิ้นนี้ยังมีกลิ่นอายของสถาปัตยกรรมกอธิคอยู่ ลักษณะของศิลปะกอธิคในฟลอเรนซ์คือความนิยมเอาหินอ่อนมาเรียงสลับสีกัน เนื่องจากแคว้นนี้มีเมืองคาลาร่า ซึ่งเป็นเมืองที่มีหินอ่อนอยู่มาก"
        },
        {
          "name": "lesson-9-72.png",
          "title": "Leonardo da Vinci’s Notebook",
          "subtitle": "สมุดบันทึกของเลโอนาร์โด ดาวินชี แสดงให้เห็นถึงคำอธิบายและข้อคิดหลายๆอย่างของเขา ทั้งการค้นคว้าเรื่องการบินในอากาศ การชลประทาน พฤกศาสตร์ ธรณีวิทยา สัตวศาสตร์ เครื่องจักรกลที่ใช้พลังน้ำ ยุทโธปกรณ์สงคราม และเรื่องราวเกี่ยวกับมนุษย์ในแง่มุมต่างๆ บัญญัติสัดส่วนที่งดงามเป็นสูตรตายตัว กายวิภาควิทยา และแม้แต่เรื่องการเจริญเติบโตของทารกในครรภ์มารดา "
        },
        {
          "name": "lesson-9-73.png",
          "title": "Leonardo da Vinci, The Annunciation",
          "subtitle": "เมืองฟลอเรนซ์อ่อนกำลังและลดบทบาทลง กรุงโรมซึ่งเป็นที่ตั้งของศูนย์กลางคริสตจักรโรมันคาทอลิกก็เริ่มมีบทบาทขึ้นมาแทนที่ ศิลปินเอกหลั่งไหลเข้ามาสร้างผลงานในกรุงโรม ทำให้โรมเป็นเมืองหลวงทางศิลปะและวัฒนธรรมของยุโรป ผู้ที่ได้รับการยกย่องว่ามีความสามารถเด่นสูงสุดมีอยู่ด้วยกัน 3 คน คือ เลโอนาร์โด ดาวินชี, ไมเคิลอนเจโล และราฟาเอล เลโอนาร์โด ดาวินชีเป็นทั้งลูกศิษย์และลูกมือของแวร์รอคคิโอ อยู่นานถึง 7 ปี ออกจากฟลอเรนซ์เดินทางไปมิลาน เพื่อแสวงหาแหล่งที่สร้างชื่อเสียง และมีศิลปินเก่งๆ ไม่มากมายเหมือนฟลอเรนซ์การแข่งขันน้อยอาจมีชื่อเสียงจึงมีมากกว่า จากภาพคือผลงานของเลโอนาร์โด ดาวินชี “การประกาศพระศาสนา” อยู่ที่อุฟฟิซี แกลลอรี่ เมืองฟลอเรนซ์ ประเทศอิตาลี "
        },
        {
          "name": "lesson-9-74.png",
          "title": "Leonardo da Vinci, Virgin on the Rocks, c.1485, Oil on wood panel, Louvre, Paris",
          "subtitle": "เลโอนาร์โด ดาวินชี “แม่พระบนแท่นหิน” อิทธิพลของฟรา ฟิลิปโป ลิปปิ ยังคงมีให้เห็นอยู่ เช่น การจัดองค์ประกอบภาพคนนิยมให้อยู่ในกรอบสามเหลี่ยมพีระมิดอยู่เบื้องหน้า เบื้องหลังใช้เส้นนำสายตาให้ดูใกล้ไกล แต่เลโอนาร์โดพัฒนาวิธีการสร้างภาพให้ค่าของแสงเงาบังเกิดน้ำหนักอ่อนแก่ (Chiaroscuro) ด้วยการใช้แสงและเงาตามแบบฉบับของมาซัซโช เลโอนาร์โดกำหนดให้แสงสาดเข้าทางด้านหน้าต้องร่างหมู่คนให้ดูสว่างโพลน ช่วยเน้นให้เกิดมิติเด่นชัดจากภาพทิวทัศน์อันสลัวเลือนราง มีการใช้สัญลักษณ์สื่อให้รู้ว่าใครเป็นใคร เซนต์จอห์น เดอะ แบ๊บ ติสท์ ถือไม้กางเขน เทคนิคสฟูมาโต ที่ฉากหลังและใช้เทคนิคที่รูปคนด้วย เกลี่ยเส้นรอบนอก outline ให้กลืนกัน ทำให้ภาพที่ได้ไม่มีเส้นรอบนอกที่ชัดเจน มีความกลมนูนเพิ่มขึ้นมา "
        },
        {
          "name": "lesson-9-75.png",
          "title": "Leonardo da Vinci, The Last Supper, c.1495-98, Fressco, Santa Maria delle Grazie, Milan.",
          "subtitle": "ภาพ “อาหารเย็นมื้อสุดท้าย” อยู่ที่วัดสตามารีอา เดลเล กราซี เมืองมิลาน ประเทศอิตาลี แสดงเหตุการณ์พระเยซูกับเหล่าสาวกสิบสององค์กำลังรับประทานอาหารเย็นด้วยกัน ก่อนหน้าที่พระองค์จะถูกทหารโรมันจับกุมตัวไปลงโทษตรึงกางเขน เลโอนาร์โด ดาวินชี คิดค้นวิธีการผสมสีใหม่ แต่ไม่สำเร็จภาพนี้จึงดูเก่า การจัดวางองค์ประกอบให้โต๊ะอาหารยาวขนานเต็มภาพ พระเยซูประทับนั่งอยู่กลางแวดล้อมด้วยเหล่าสาวก มีพระพักตร์สงบและฉายแววแห่งความเมตตา พระหัตถ์ทั้งสองข้างวางอยู่บนโต๊ะอาหาร ทำให้เกิดเป็นเส้นรอบนอกขององค์พระเยซูเหมือนอยู่ในกรอบสามเหลี่ยมพีระมิด ซึ่งช่วยให้ภาพดูมีอารมณ์นิ่งแน่วแน่และมั่งคง ในภาพของพระเยซูจะเด่นเป็นสง่า ด้วยมีสิ่งที่ชักนำสายตามาอยู่กลางภาพคือ... หลังคา หน้าต่าง เสา การกลุ่มคนแบ่งเป็นออกเป็นสองกลุ่ม แหวกตรงกลางออกมาสองข้าง สายตาของคน อากัปกิริยา สีหน้า แววตา ท่าทางมือ คนแบ่งเป็น 4 กลุ่มๆละ 3 คน ฝั่งละสองกลุ่ม ทั้งสองกลุ่มมีอากัปกิริยาท่าทางมุ่งไปที่พระเยซูตรงกลาง แสงมาจากหน้าต่าง บรรยากาศโดยรวม ไม่เน้นการใช้แสงที่สาดมาจากด้านซ้ายตามแบบที่นิยมในสมัยนั้น แต่จะมีแสงฉายมาจากด้านหน้าหรือสาดมาจากด้านหลัง หน้าต่างสามช่องเปิดรับแสงสว่างเต็มที่ ทำให้ร่างพระองค์ดูพร่าสลัวเหมือนอยู่ในบรรยากาศอันศักดิ์สิทธิ์ พระเยซูพูดว่า มีหนึ่งในพวกเราที่ทรยศพระองค์ ก่อนวาดดาวินชี ศึกษาในพระคัมภีร์และตั้งคำถามว่าจะเกิดอะไรขึ้นเมื่อพระเยซูพูดอย่างนี้ ภาพดู Dramatic และเคลื่อนไหว ทุกคนดูเคลื่อนไหว แสดงอารมณ์ แต่พระเยซูดูสงบ ท่ามกลางความอื้ออึง สาวกจับกลุ่มเป็นสาม แต่ละคนมีปฏิสัมพันธ์ต่อกันด้วยท่าทางและการเคลื่อนไหว สาวกมีการจับกลุ่มปรึกษาหารือ บนใบหน้าแต่ละองค์แสดงอารมณ์ความรู้สึกต่างๆ มีทั้งตื่นตระหนก สงสัย หรือโกรธแค้น เช่น สีหน้าของเซนต์ปีเตอร์เต็มไปด้วยความโกรธ เซนต์จอห์นมีแววตาแห่งความเมตตา ส่วนจูดาห์แสดงท่าทีของคนเจ้าเล่ห์ ทำท่าเป็นทองไม่รู้ร้อน ก่อนลงมือวาด เลโอนาร์โดได้ศึกษาท่าทางและการแสดงออกของสาวกแต่ละองค์มาอย่างดี รวมทั้งค้นคว้าตีความในพระคัมภีร์อย่างถี่ถ้วน จิตรกรที่ดีต้องมีเรื่องใหญ่สองเรื่องที่ต้องคำนึงคือ เรื่องของมนุษย์และความปรารถนาภายในวิญญาณของจิตรกรเอง "
        },
        {
          "name": "lesson-9-76.png",
          "title": "Leonardo da Vinci, Monalisa.",
          "subtitle": "“โมนาลิซ่า” สีน้ำมันบนผ้าใบ อยู่ที่พิพิธภัณฑ์ลูฟวร์ กรุงปารีส ประเทศฝรั่งเศส โมนาลิซ่า ภาพสาวงามครึ่งตัว เห็นใบหน้าเกือบตรง ลำตัวบิดเอี้ยวเล็กน้อย มือข้างซ้ายวางอยู่บนที่วางแขนของเก้าอี้ มือด้านขวายกขึ้นมาเกาะกุมข้อมือซ้าย เบื้องหลังเป็นภาพทิวทัศน์อันสงบเงียบ มีบรรยากาศเร้นลับและอารมณ์ชวนฝัน เลโอนาร์โด ถ่ายทอดให้ใบหน้าหญิงสาวมีหลากหลายอารมณ์รวมอยู่ ทั้งหม่นหมอง เศร้าซึม สงบเสงี่ยม ท้าทาย ร้อนแรง ยั่วยวน ดูมีความหลังอันสะเทือนใจซ่อนเร้น มีรอยยิ้มอันอมตะ และดวงตาชวนลุ่มหลง ความสามารถสร้างจินตนาการลักษณะนี้ เป็นกลวิธีและกรรมวิธีพิเศษเฉพาะตัวของเลโอนาร์โดที่คิดค้นขึ้นเรียกว่า สฟูมาโต (Sfumato) เส้นขอบที่เบลอ สีที่กลมกลืนทำให้รูปทรงผสมผสานกัน และ บางส่วนมักจะปล่อยให้เป็นจินตนาการของผู้ชม สามารถแก้ปัญหาเรื่องมิติใกล้ไกล  สร้างบรรยากาศได้ใกล้เคียงกับที่เป็นอยู่ในธรรมชาติ และช่วยกระตุ้นเร้าอารมณ์จินตนาการชวนฝันแก่ผู้ชม เวลามองภาพนี้ แต่ละครั้งผู้ชมอาจเกิดความรู้สึกไม่เหมือนกัน บางครั้งเหมือนเธอมองแบบเยาะเย้ย บางครั้งดูยิ้มแบบเศร้าๆ ใบหน้า คิ้ว จมูก เราจะไม่เห็นคิ้วเปลือกตา จมูก ชัดเจน หน้าคนจะดูอิ่มอูม ด้วยเทคนิคสฟูมาโต ความขัดแย้งระหว่างตากับปาก ปากเฉยๆ ตาจะยิ้ม เมื่อมองรู้สึกว่ามองกลับมา เลโอนาร์โด ดาวินชี นำความรู้ทางวิทยาศาสตร์เข้าผสมผสานกับความรู้ทางศิลปกรรมได้อย่างดีเลิศ เขานำความรู้ทางกายวิภาคศาสตร์ ความงามในสัดส่วนของร่างกายมนุษย์ หลักในการมองกับการรับรู้ทางจิตวิทยา หลักทฤษฎีทัศนียวิทยา ได้รับการยกย่องว่าเป็นจิตรกรเอกผู้สามารถสร้างจำลองรูปมนุษย์ให้มีชีวิตอยู่ในบรรยากาศได้เหมือนจริงตามปรากฏในธรรมชาติ เขามักใช้สีให้มีค่าของคามเข้มกับความจางให้อ่อนแก่ ดูนุ่มนวล มีลีลาราวกับน้ำหนักของเสียงดนตรี แสงกับเงา นับเป็นหัวใจในการสร้างงาน เขาไม่นิยมใช้แสงจ้าและให้สาดเข้าด้านซ้ายเหมือนจิตรกรคนอื่นๆ ที่นิยมทำกัน แต่จะชอบใช้เป็นแสงสลัวๆ สาดส่องออกมาจากด้านหน้าหรือมาจากทางด้านผู้ชม ทำให้ภาพดูเด่นและนุ่มนวล การจัดองค์ประกอบภาพหมู่คนหรือภาพคนเพียงครึ่งตัว เขานิยมจัดวางให้อยู่ภายในกรอบสามเหลี่ยมรูปพีระมิด ซึ่งรูปทรงนี้สามารถกำหนดให้ภาพดูมีความสงัดและมีความนิ่งสงบ ในขณะเดียวกันเพื่อเพิ่มรสชาติให้ดูสนุกเร้าตายิ่งขึ้น เขาสร้างความขัดแย้งบ้าง (โดยยังสงวนเอกภาพไว้) ด้วยการเพิ่มการแสดงท่าทางของร่างกายและอวัยวะส่วนต่างๆ ให้เคลื่อนไหวและมีลีลาที่สวยงาม ฉากหลังสองข้างไม่เหมือนกัน เป็นภาพวิวทิวทัศน์ที่เกิดจากจินตนาการของดาวินชี ถ้าดูด้านซ้ายเหมือนมองสูงกว่าด้านขวา เมื่อมองที่ละข้าง ใบหน้าก็เปลี่ยนตำแหน่งด้วย ทั้งสองข้างไม่สัมพันธ์กัน เป็นเทคนิคที่ซับซ้อน ดาวินชีสร้างทัศนียภาพ (perspective) ให้มีระยะลึก โดยการให้ฉากหลังที่เป็นวิวทิวทัศน์และใช้เทคนิคสฟูมาโต ฉากหลังจะเบลอ เพราะจากการศึกษาธรรมชาติพบว่า สิ่งที่อยู่ไกลออกไปนอกจากจะเล็กแล้ว ยังเป็นสิ่งที่มองไม่ชัดอีกด้วย "
        },
        {
          "name": "lesson-9-77.png",
          "title": "Leonardo da Vinci, St. John the Baptist, 1513-1516.",
          "subtitle": "การผสมผสานระหว่างบุคลิกของชายและหญิง "
        },
        {
          "name": "lesson-9-78.png",
          "title": "Michelangelo Buonarroti, Pieta",
          "subtitle": "ไมเคิลแอนเจโล บูโอนาร์โรตี (Michelangelo Buonarroti) คือ ประติมากร จิตรกร สถาปนิก และกวีผู้ยิ่งใหญ่ในยุคทองเรอนาซองส์ ได้ศึกษาวิชาวาดเส้นอย่างหนักจากแบบประติมากรรมชิ้นเยี่ยมของกรีกโรมัน ฝึกหัดปั้นและแกะสลักตามแบบ ดังกล่าวด้วย นอกจากนี้ได้ ศึกษาจากแบบคนจริง ในขณะเดียวกันก็ได้ฝึกหัดคัดลอกภาพจิตรกรรมฝีมือของจ็อตโตกับมาซัซโชจากของจริงโดยตรง “ปิเอตา” สลักขึ้นจากหินอ่อนชนิดดีเนื้อสีขาวบริสุทธิ์ จัดวางองค์ประกอบไว้ภายในรูปสามเหลี่ยมพีระมิด ซึ่งเป็นลักษณะนิยมของยุคสมัย เศียรของแม่พระคือส่วนสูงสุดบนพระพักตร์มิได้ปรากฏแววแห่งความโศกเศร้า แต่เป็นอาการสงบวางเฉย แฝงด้วยความกรุณาปราณี อาภรณ์ของแม่พระมีรอยยับย่น เต็มไปด้วยลีลางดงาม ยาวปกคลุมเท้าแผ่สยายกลายเป็นฐานรองรับน้ำหนักได้อย่างเหมาะเจาะ ร่างของพระเยซูที่วางนอนพาดบนหน้าตักนั้นก็มีอาการอ่อนระทวย แลดูปราศจากชีวิต สร้างความสงสารและศรัทธาให้แก่คริสต์ศาสนิกชนอย่างลึกซึ้ง พระแม่มารีอุ้มพระเยซูหลังจากที่ถูกตรึงกางเขน อารมณ์ของงานไม่แสดงออกถึงความรู้สึก เหมือนกรีกคลาสิคเน้นความงามในอุดมคติ"
        },
        {
          "name": "lesson-9-79.png",
          "title": "Michelangelo Buonarroti, David, 1501-04. Marble, Florence.",
          "subtitle": "ในค.ศ. 1501 ที่เมืองฟลอเรนซ์มีหินอ่อน ขนาดมหึมาจมดินอยู่นาน 46 ปี ไมเคิล แอนเจโล อาสาต่อคณะกรรมการปกครองเมืองขอนำเรื่องดาวิดวีรบุรษชาวยิวในพระคัมภีร์เก่ามาสร้าง เขาสลักเรือนร่างของเด็กหนุ่มเปลือยกาย สูง 18 ฟุต ยืนอยู่ในท่าทระนง เหลียวหน้าไปทางด้านซ้ายมือ สายตาจับจ้องมองเขม้นไปยังศัตรู ขมวดคิ้วเล็กน้อย ใบหน้าเคร่งเครียด มือซ้ายถือสายแผ่นหนังที่วาดพาดไว้บนไหล่ แขนขวาห้อยตกแนบกาย ในมือถือก้อนหินในท่าเตรียมพร้อมที่จะต่อสู้ จากความรู้ความเข้าใจในกายวิภาคของมนุษย์อย่างดีเลิศ กล้ามเนื้อทุกส่วนดูคล้ายกับกำลังเกิดอาการตึงเครียด มีความพร้อมที่จะต่อกรกับศัตรูทันที เท้าและมือใหญ่กว่าปกติเล็กน้อย เพราะต้องการเน้นให้เห็นถึงความแข็งแรงสมกับเป็นนักสู้ผู้เข้มแข็งเก่งกล้า เมื่อนำไปเทียบกับงานประติมากรรมกรีกซึ่งมีลักษณะตามลัทธิอุดมคตินิยม รูปดาวิดของไมเคิลแอนเจโลคงลักษณะตามธรรมชาติใกล้เคียงกับมนุษย์มากกว่า เดวิดเป็นเด็กหนุ่มที่ อาสาไปปราบยักษ์ด้วยมือเปล่าไม่มีอาวุธ มีเพียงก้อนหิน ที่ใช้หนังสติกยิงใส่ตายักษ์จนตาบอดและยักษ์ตายในที่สุด เดวิดก็กลายเป็นกษัตริย์ของชาวยิว มีสัญลักษณ์เป็นดาว 6 แฉก เรียกว่า ดาวเดวิด จากเรื่องไมเคิลแอนเจลโลนสื่อให้เห็นว่าเดวิดกำลังเผชิญหน้ากับยักษ์ และกำลังจะขว้างก้อนหิน ด้วยลักษณะมือที่กำก้อนหินแน่น เกร็ง เห็นเส้นเลือดปูดโปน ไมเคิลแองเจลโล ปั้นมือใหญ่ ข้างหนึ่งกำก้อนหิน ข้างหนึ่งถือสายหนังไว้ยิง ไม่แสดงอารมณ์บนใบหน้ารูปปั้น เป็นคติการสร้างเน้นความสมดุล ความงามที่เรียบง่าย"
        },
        {
          "name": "lesson-9-80.png",
          "title": "Michelangelo, Moses, c.1513-15. San Pietro in Vincoli, Rome.",
          "subtitle": "“โมเสส” ประติมากรรมหินอ่อน สูง 6 ฟุต อยู่ที่พิพิธภัณฑ์ลูฟวร์ กรุงปารีส ประเทศฝรั่งเศส"
        },
        {
          "name": "lesson-9-81.png",
          "title": "Michelangelo, The Dying slave, 1513-16. Marble, Louvre, Paris.",
          "subtitle": "“ทาสผู้ถูกจองจำ” ประติมากรรมหินอ่อน สูง 6 ฟุต อยู่ที่พิพิธภัณฑ์ลูฟวร์ กรุงปารีส ประเทศฝรั่งเศส ประติมากรรมกรีกเฮเลนนิสติก Lacoon พ่อลูกถูกงูรัด  สันนิษฐานว่าไมเคิลแองเจลโลไปดูงานชิ้นนี้มาแล้วได้แรงบันดาลใจมาสร้างผลงานชิ้นนี้ ที่มีท่าทาง อารมณ์ และ ความเคลื่อนไหว เอี้ยวตัว เวลามองรูปปั้นนี้ดูเหมือนกำลังเคลื่อนไหวตัว แต่ในขณะเดียวกันก็ดูกำลังสงบเมื่อชีวิตจากไป การจัดองค์ประกอบพยายามให้ดูเคลื่อนไหว มีการแสดงอารมณ์มากขึ้น สิ่งหนึ่งที่เขาเริ่มคิดขึ้นคือการทำอย่างไรให้เห็นว่าส่วนหนึ่งเป็นก้อนหิน คือการทิ้งร่องรอย texture ของหินเอาไว้  "
        },
        {
          "name": "lesson-9-82.png",
          "title": "Michelangelo, Interior of the Sistine Chapel, 1508-12.The Vatican, Rome.",
          "subtitle": "หอสวดมนต์ซิสติเนหรือซิสตีน (Sistine Chapel) มีเพดานโค้งยาว 118 ฟุต กว้าง 46 ฟุต และสูงจากพื้น 88 ฟุต มีการประกวดวาดภาพบนเพดานโบสถ์ ไมเคิลแองเจลโล ถูกปรามาสจากดาวินชี ไมเคิลแองเจลโลรับคำท้า แล้วทั้งสองก็วาดภาพแข่งกัน แต่ไม่เสร็จทั้งคู่ ไมเคิลแอนเจโลวาดด้วยวิธีวาดภาพปูนเปียก (Fressco) เขาสร้างภาพคนให้มีขนาดเท่าจริง แสดงท่าทางอิริยาบถแตกต่างกัน หลายคนเปลือยกายแสดงความงามของเรือนร่างตามคตินิยมกรีกและโรมัน"
        },
        {
          "name": "lesson-9-83.png",
          "title": "Michelangelo, Interior of the Sistine Chapel, 1508-12.The Vatican, Rome.",
          "subtitle": "ไมเคิลแอนเจโล จัดแบ่งพื้นที่สี่เหลี่ยมผืนผ้าของเพดานออกเป็นช่องๆ แต่ละช่องเป็นรูปทรงทางเรขาคณิตแบบต่างๆ เช่น สามเหลี่ยม วงกลม และสี่เหลี่ยม การแบ่งดังกล่าวตรงตามทัศนะคติของเพลโตที่เชื่อว่ารูปทรงเรขาคณิตนับเป็นรูปทรงที่มีความงามอมตะ มีความจริงตามธรรมชาติ และเป็นรูปทรงที่มีความเป็นสากล เป็นพื้นฐานของสรรพสิ่งในโลกและจักรวาล (Metaphysic) ไมเคิลแองเจลโล ใช้เวลาวาดนานถึง 10 ปี ภาพที่เขาวาดเกี่ยวกับเรื่องการกำเนิดโลกมนุษย์อดัมกับอีฟ "
        },
        {
          "name": "lesson-9-84.png",
          "title": "Michelangelo, Interior of the Sistine Chapel, 1508-12.The Vatican, Rome.",
          "subtitle": "เฟรสโก (Fressco)  มีขบวนการสร้างและขั้นตอนดังนี้ จิตรกรต้องร่างภาพบนกระดาษมีขนาดใหญ่เท่าของจริง ภาพร่างนี้มีชื่อว่า การ์ตูน (Cartoon) นำภาพร่างนั้นมาตัดทอนออกเป็นส่วนๆ ขนาดของแต่ละส่วนจะใหญ่หรือเล็กขึ้นอยู่กับจิตรกร เพราะต้องคำนึงหลักที่ว่า โบกปูนไปต้องระบายสีไปในขณะที่ปูนยังเปียกชื้นอยู่ต้องรีบระบายสีให้เสร็จตามความต้องการจะปล่อยสีให้แห้งไม่ได้ สีที่ใช้ระบายเป็นสีฝุ่นผสมน้ำ เมื่อระบายลงไปขณะปูนยังเปียกชื้นอยู่ ปูนจะมีดูดซึมสีเข้าไปในเนื้อปูน มีความคงทนถาวร จิตรกรก็จะวางกระดาษร่างทาบลงบนผนังปูนทำรอยตามโครงร่างในกระดาษ เมื่อภาพลายเส้นโครงร่างติดผนังแล้วก็ทำการระบายสีอย่างรวดเร็วก่อนปูนจะแห้ง ถ้าระบายสีบนปูนที่แห้งแล้วจะเรียกอีกอย่างหนึ่งว่า วิธีการระบายสีแบบเทมเปรา (Tempera)"
        },
        {
          "name": "lesson-9-85.png",
          "title": "Michelangelo, The Creation of Adam.",
          "subtitle": "จิตรกรรมบนเพดานหอสวดมนต์ซิสติเน แสดงให้เห็นอาดัม กำลังยื่นมือสัมผัสพระหัตถ์ของพระเจ้า เพื่อให้เกิดพละกำลัง เน้นเรื่องกล้ามเนื้อ เนื่องจากเขาเป็นประติมากร จัดองค์ประกอบภาพ โดยปกติก่อนหน้านี้จะจัดเป็นสามเหลี่ยม แต่ไมเคิลแองเจลโล พยายามลบการจัดองค์ประกอบแบบเดิมออกไป แล้วทำรูปแบบอื่น เช่นในภาพนี้จะเป็นเส้นทแยงมุม 2 เส้น ภาพมีลักษณะ asymmetry ที่สองด้านไม่เหมือน (ด้านหนึ่งมี 1 คนอีกด้านเป็นกลุ่มคน) สมดุลได้ด้วยน้ำหนัก สี ท่าทาง การเคลื่อนของเส้น ไมเคิลแอนเจโลพยายามสลัดวิธีการระบายสีแบบที่จิตรกรรมยุคกลางนิยมใช้คือการให้พื้นภาพเป็นทอง แต่เขาจะใช้สีใกล้เคียงกับความเป็นจริงตามธรรมชาติ ไม่ใช้สีฉูดฉาด จุดเด่นของงานอยู่ที่การวาดเส้นที่แม่นยำ ฉับไว และแสดงพลังอย่างกล้าหาญ "
        },
        {
          "name": "lesson-9-86.png",
          "title": "Michelangelo, The Last Judgment, fressco on the altar wall of the Sistine Chapel, 1534-41.",
          "subtitle": "“การตัดสินครั้งสุดท้าย” มีการจัดองค์ประกอบอย่างอิสระ ไม่จัดวางกรอบของรูปทรงเรขาคณิต ภาพคนสลัดความงามตามคตินิยมกรีกออกไป แต่ยังคงเปล่าเปลือยและใกล้เคียงธรรมชาติมากขึ้น มิได้สร้างความสวย แต่เน้นความจริงให้บังเกิดเป็นความงาม"
        },
        {
          "name": "lesson-9-87.png",
          "title": "Michelangelo, The Last Judgment, fressco on the altar wall of the Sistine Chapel, 1534-41.",
          "subtitle": "“การตัดสินครั้งสุดท้าย” แสดงออกถึงความดิ้นรนของชีวิตอันทุกข์ยาก นำปัญหากรรมดีและกรรมชั่วที่มนุษย์สร้างขึ้นมาพิจารณา ไมเคิลแอนเจโลถ่ายทอดทัศนะของผู้มองโลกในแง่ร้าย มองเห็นชีวิตทุกชีวิตเต็มไปด้วยบาป ภาพคนจึงมีรูปร่างหน้าตาอัปลักษณ์ มีอารมณ์ในห้วงแห่งทุกข์"
        },
        {
          "name": "lesson-9-88.png",
          "title": "Michelangelo, St. Peter , 1546-64. Rome.",
          "subtitle": "“โดมของโบสถ์เซนต์ปีเตอร์”  มีขนาดใหญ่มาก สูง 452 ฟุต ภายใต้โดมครอบคลุมเนื้อที่ 25,000 ตารางหลา เป็นอาคารที่สูงที่สุดและใหญ่ที่สุดในยุคนั้น จนกระทั่งมีหอไอเฟล สถิตินี้จึงถูกลบไป"
        },
        {
          "name": "lesson-9-89.png",
          "title": "Raphael, The Marriage of the Virgin, 1504. Milan.",
          "subtitle": "ราฟาเอล (Raphael) เป็นจิตรกรและสถาปนิก หนุ่มวัย 20 ปี ใช้เวลา 4 ปีในฟลอเรนซ์ เพื่อศึกษาวิเคราะห์และวิจัยผลงานของจิตรกรฟลอเรนซ์โดยเฉพาะผลงานของเลโอนาร์โดและไมเคิลแอนเจโล เขาศึกษาโดยการหัดวาดเส้นคัดลอกเลียนผลงานศิลปินคนอื่น เขาชอบรูปร่างและท่าทางของคนจากผลงานของไมเคิลแอนเจโล สัดส่วนใบหน้าหญิงสาวหรือแม่พระของเลโอนาร์โด ราฟาเอลนำสิ่งเด่นของแต่ละคนมาคละเคล้าเข้ากับความชอบส่วนตัว ทำการตกแต่งแก้ไขเพิ่มเติมจนเป็นลักษณ์ของตนเอง ภาพ “พิธีสยุมพรแม่พระ” อยู่ที่พิพิธภัณฑ์เบรล่า เมืองมิลาน รูปคนของราฟาเอลจะค่อนข้างนุ่มนวล มีลักษณะเป็นผู้หญิงมากกว่า ราฟาเอลเป็นลูกศิษย์ Piero Della Francesca อิทธิพลของครูได้ถ่ายทอดมายังศิษย์อย่างเช่น perspective ลักษณะอาคารที่คล้ายกัน"
        },
        {
          "name": "lesson-9-90.png",
          "title": "Raphael, Madonna with the Goldfinch,1505-06. Florence.",
          "subtitle": "เมื่อราฟาเอลมาอยู่กับดาวินชี ภาพคนและวิธีการวาดเริ่มเปลี่ยนไป ลักษณะหนึ่งที่ราฟาเอลเอามาใช้คือสฟูมาโตมาใช้บนใบหน้า และฉากหลังใช้ทัศนียภาพทิวทัศน์ธรรมชาติ ดูเบลอๆ และมัวๆ สีออกโทนฟ้า แต่ยังไม่ชำนาญนักจึงเห็นเส้นตัดอยู่“แม่พระกับนกกระจิบทอง” พระพักตร์ของแม่พระมีสัดส่วนคล้ายคลึงใบหน้าของโมนาลิซ่า เขาเน้นด้านการใช้สีที่สว่างสดใสและอารมณ์แสดงออก อันอบอุ่นมีชีวิตชีวา บรรยากาศในภาพจึงมีความนุ่มนวลและอ่อนหวาน "
        },
        {
          "name": "lesson-9-91.png",
          "title": "Raphael, Madonna in the Meadow,1505. Vienna Museum, Austria.",
          "subtitle": "“แม่พระมาดอนนาแห่งท้องทุ่ง” วาดด้วยสีน้ำมันบนแผ่นไม้ อยู่ที่พิพิธภัณฑ์เวียนนา ประเทศออสเตรีย"
        },
        {
          "name": "lesson-9-92.png",
          "title": "Raphael, Madonna in the Meadow,1505. Vienna Museum, Austria.",
          "subtitle": "ศิลปินออกแบบท่าทาง เพื่อเลือกหาท่าที่ลงตัวที่สุด"
        },
        {
          "name": "lesson-9-93.png",
          "title": "Raphael, the Virgin and Child with St.John the Baptist, 1507.",
          "subtitle": "“แม่พระมาดอนนา พระเยซู และเซนต์จอห์น” แสดงถึงอิทธิพลของเลโอนาร์โดและไมเคิลแอนเจโล อย่างชัดเจน"
        },
        {
          "name": "lesson-9-94.png",
          "title": "Raphael, The School of Athens, fressco, 1509-11. Vatican Palace, Rome.",
          "subtitle": "“สำนักนักปราชญ์แห่งเอเธนส์” แสดงถึงเหล่านักปรัชญา กวี ศิลปินนักคิดและนักวิทยาศาสตร์คนสำคัญของกรีก เขาวาดแสดงเป็นรูปของเพลโต อริสโตเติล โสเครติส ยูคลิค ปโตเลมี ไพธากอรัส ฯลฯ อยู่เบื้องหน้า และเบื้องหลังเป็นประตูโค้งสถาปัตยกรรมโรมัน มีการนำหลักทัศนียวิทยามาใช้อย่างงดงาม ในเวลาที่คาบเกี่ยวกันไมเคิลแองเจลโลได้กำลังวาด Sistine Chapel ราฟาเอลจึงได้รับอิทธิพลจากไมเคิลแองเจลโลมาด้วยเช่นกัน การวาดจึงจัดท่าทาง หน้าตาของภาพคนไม่นุ่มนวลเหมือนที่เคยวาด School of Athens เป็นศูนย์กลางศิลปะกรีกคลาสิค มุ่งเน้นเรื่อง Humanism นักปราชญาคิดค้นวิทยาการ มีการตั้งสถานศึกษา และเปลี่ยนความรู้ โสเครติสตั้งสถานศึกษาที่เรียกว่า Acadamy ราฟาเอลศึกษาคนสมัยนั้นมีการศึกษาวิชาความรู้อะไรบ้าง Theme ที่ใช้ในการวาดรูปต้องมีความเกี่ยวโยงกับการใช้งาน (Function) ของห้องนั้นๆ ในภาพเขาต้องการสื่อถึงแหล่งวิชาความรู้ ซึ่งในสมัยนั้นคือ เอเธนส์ ห้องประชุมเป็นการถกเถียงปัญหาต่างๆ"
        },
        {
          "name": "lesson-9-95.png",
          "title": "Raphael, Galatea.",
          "subtitle": "“กาลาเตอา”  แนวคิดเรื่องธรรมชาตินิยมผสานการแสดงออกของอารมณ์รับรู้ทางศาสนา ผลงานของราฟาเอลจึงเต็มไปด้วยความรู้สึกอันอบอุ่นของความเป็นมนุษย์ "
        },
        {
          "name": "lesson-9-96.png",
          "title": "Raphael, Pope Julius II, 1511-12. florence.",
          "subtitle": "“สันตะปาปาจูลิอุสที่ 2”  อยู่ที่อุฟฟิซีแกลลอรี่ เมืองฟลอเรนซ์"
        },
        {
          "name": "lesson-9-97.png",
          "title": "Raphael, Baldassare Castiglione, c.1514, Louvre, Paris.",
          "subtitle": "ราฟาเอล  อยู่ที่พิพิธภัณฑ์ลูฟวร์ ปารีส"
        },
        {
          "name": "lesson-9-98.png",
          "title": "Han Memlins, The Last Judgement, 1467-1471.",
          "subtitle": "ศิลปินในยุโรปเหนือ การประดับแท่นบูชาแบบ 3 บาน ในช่วงนี้นิยมทำภาพประดับแท่นบูชาไว้ในโบสถ์ พ่อค้าเป็นผู้ว่าจ้าง มีการใส่หน้าคนบริจาคเข้าไปด้วย"
        },
        {
          "name": "lesson-9-99.png",
          "title": "Pieter Brugenel.",
          "subtitle": "โดดเด่นเรื่องการวาดภาพให้ลดหลั่นตามระยะ ทำให้รู้สึกถึงความใกล้ ไกล สิ่งที่อยู่หน้าใหญ่ และเล็กลงไปเรื่อยๆ ภาพก็จะเบรอขึ้นไปเรื่อยๆ"
        },
        {
          "name": "lesson-9-100.png",
          "title": "Giorgione, The Tempest, 1505-08.",
          "subtitle": "ภาพนี้มีการลดหลั่นขนาดให้เกิดระยะใกล้-ไกล มีเส้นนำสายตาอยู่ด้านหลัง จัดองค์ประกอบไม่ใช่สามเหลี่ยมแล้ว หลีกหนีไปจากธรรมเนียมที่มีมา"
        },
        {
          "name": "lesson-9-101.png",
          "title": "Titan, The Assumption of the Virgin.",
          "subtitle": "จัดองค์ประกอบใน 3 ระยะ จุดสนใจอยู่ตรงกลาง มองแล้วยังเป็นสามเหลี่ยมอยู่ ตรงกลางเป็นจุดมืด ดูแล้วว่าภาพตรงกลางเลือนหายไป Titan โดดเด่นเรื่องการใช้สีสดและหลากหลาย"
        }
      ]
    }
  ]
}